Repository: clementine-player/Website
Catalog: www.clementine-player.org/locale/*.po
Languages: af, ar, bg, ca, cs, da, de, el, es, fi, fr, he, hr, hu, id, it, ja, ka, lt, lv, ms, my, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, tr, uk, uz, vi

source: Version 0.6 released
af: Weergawe 0.6 vrygestel
ar: صدور النسخة 0.6
bg: Версия 0.6 реализирана
ca: Versió 0.6 alliberada
cs: Vyšla verze 0.6
da: Version 0.6 udgivet
de: Version 0.6 veröffentlicht
el: Κυκλοφόρησε η έκδοση 0.6
es: Versión 0.6 publicada
fi: Versio 0.6 julkaistu
fr: Version 0.6 publiée
he: גרסה 0.6 שוחררה
hr: Inačica 0.6 objavljena
hu: Megjelent a 0.6-os verzió
id: Versi 0.6 dirilis
it: Rilasciata la versione 0.6
ja: バージョン 0.6 リリース
ka: გამოვიდა 0.6 ვერსია
lt: Išleista 0.6 versija
lv: Iznākusi versija 0.6
ms: Versi 0.6 dilepaskan
my: ပံုစံ 0.6 ထုတ်ဝေဖြန့်ချိ
nb: Versjon 0.6 utgitt
nl: Versie 0.6 is uitgegeven
pl: Wersja 0.6 wydana
pt: Disponibilizada a versão 0.6
pt_br: Versão 0.6 lançada
ro: A fost lansată versiunea 0.6
ru: Вышла версия 0.6
sk: Vyšla verzia 0.6
sl: Izšla je različica 0.6
sq: Hedhje në qarkullim e versionit 0.6
sr: Издање 0.6
sr@latin: Izdanje 0.6
sv: Version 0.6 släppt
tr: 0.6 sürümü yayınlandı
uk: Випущено версію 0.6
uz: Versiya 0.6 chiqdi
vi: Phát hành phiên bản 0.6
