Repository: clementine-player/Website
Catalog: www.clementine-player.org/locale/*.po
Languages: af, ar, bg, ca, cs, da, de, el, es, fi, fr, he, hr, hu, id, it, ja, ka, lt, lv, ms, my, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, tr, uk, uz, vi

source: Lyrics and artist biographies and photos.
af: Lirieke en kunstenaar biografieë en foto's
ar: كلمات المقاطع وسيرة الفنانين وصورهم.
bg: Текстове на песни, биографии и снимки на изпълнителите.
ca: Lletres i fotos i biografies dels artistes
cs: Texty písní, životopisy a fotky umělců.
da: Sangtekster, kunstnerbiografier og billeder.
de: Liedtextte, Biografien und Fotos der Künstler.
el: Στίχοι και βιογραφίες καλλιτεχνών και φωτογραφίες.
es: Letras y biografías de artistas con fotos.
fi: Sanoitukset, esittäjätiedot ja valokuvat.
fr: Paroles des chansons, et biographies et photos des artistes.
he: מילים לשירים וביוגרפיות ותמונות של אמנים.
hr: Tekstovi pjesama, životopisi izvođača i fotografije.
hu: Dalszövegek, életrajz és képek az előadótól.
id: Lirik dan biografi dan foto artis.
it: Testi, biografie e foto dell'artista.
ja: 歌詞やアーティストのバイオグラフィー, 写真の閲覧
ka: ტექსტები, შემსრულებლის ბიოგრაფიები და ფოტოები.
lt: Dainų žodžiai ir atlikėjo nuotraukos ir biografijos.
lv: Dziesmu teksti un mākslinieku biogrāfijas, un attēli.
ms: Lirik dan biografi serta foto artis.
my: သီချင်းစာသားများနှင့်အနုပညာရှင်အတ္ထုပ္ပတ္တိများနှင့်ဓာတ်ပံုများ။
nb: Sangtekster, artistbiografier og bilder.
nl: Teksten, biografieën en foto's van artiesten.
pl: Tekst utworów, biografie i zdjęcia artystów
pt: Fotos e biografias dos artistas bem como a letra das músicas
pt_br: Letras de música, biografia de artistas e fotos.
ro: Versuri și poze ale artiștilor și biografii.
ru: Тексты песен, изображения и биография исполнителей.
sk: Texty piesní, životopisy a fotky interprétov
sl: Besedila, biografije izvajalcev in fotografije.
sq: Vargje dhe jetëshkrime dhe foto artistësh.
sr: Стихови, биографије и слике извођача.
sr@latin: Stihovi, biografije i slike izvođača.
sv: Text och artist biografier och foton.
tr: Şarkı sözleri ve sanatçı geçmişleri ile fotoğrafları.
uk: Тексти пісень, біографії та фото виконавців.
uz: Qo'shiq matnlari, artistlar tarjimai hollari va fotosuratlari
vi: Lời bài hát, tiểu sử nghệ sĩ và hình ảnh.

source: Transcode music into MP3, Ogg Vorbis, Ogg Speex, FLAC or AAC.
ar: تحويل الصوتيات إلى MP3، Ogg Vorbis، Ogg Speex، FLAC أو AAC.
bg: Транскодиране на музика в MP3, Ogg Vorbis, Ogg Speex, FLAC или AAC.
ca: Transcodificació de música en MP3, Ogg Vorbis, Ogg Speex, FLAC o AAC.
cs: Převádějte hudbu do MP3, Ogg Vorbis, Ogg Speex, FLAC nebo AAC.
da: Omkod musik i MP3, Ogg Vorbis, Ogg Speex, FLAC eller AAC.
de: Konvertieren von Musik in die Formate MP3, Ogg Vorbis, Ogg Speex, FLAC oder AAC.
el: Μετατροπή μουσικής σε MP3, ogg Vorbis, ogg Speex, FLAC ή AAC.
es: Convierta música a MP3, Ogg Vorbis, Ogg Speex, FLAC o AAC.
fi: Muunna musiikkia eri muotoon, esim. MP3, Ogg Vorbis, Ogg Speex, FLAC tai AAC.
fr: Transcoder votre musique en MP3, Ogg Vorbis, Ogg Speex, FLAC ou AAC.
he: המר שמע אל MP3, Ogg Vorbis, Ogg Speex, FLAC או AAC.
hr: Enkôdirajte glazbu u MP3, Ogg Vorbis, Ogg Speex, FLAC ili AAC.
hu: Zeneszámok átkódolása MP3, Ogg Vorbis, Ogg Speex, FLAC és AAC formátumokra.
id: Transkode musik menjadi MP3, Ogg Vorbis, Ogg Speex, FLAC atau AAC.
it: Codifica musica in MP3, Ogg Vorbis, OggSpeex, FLAC o AAC
ja: 音楽をMP3, Ogg Vorbis, Ogg Speex, FLAC, AACファイルに変換
ka: მუსიკის ტრანსკოდირება ფორმატებში MP3, Ogg Vorbis, Ogg Speex, FLAC ან AAC.
lt: Perkoduoti muziką į MP3, Ogg Vorbis, Ogg Speex, FLAC ar AAC.
lv: Pārkodējiet mūziku par MP3, Ogg Vorbis, Ogg Speex, FLAC vai AAC.
ms: Transkod muzik menjadi MP3, Ogg Vorbis, Ogg Speex, FLAC atau AAC.
my: အမ်ပီသရီး၊ အောဖ့်ဗော်ဘစ်စ်၊ အောဖ့်စဖိစ်၊ အက်ဖ်အယ်အေစီသို့အေအေစီကဲ့သို့ဂီတပံုစံပြောင်းလဲ။
nb: Omkod musikk til MP3, Ogg Vorbis, Ogg Speex, FLAC eller AAC.
nl: Muziek transcoderen in MP3, Ogg Vorbis, Ogg Speex, FLAC, of AAC.
pl: Konwertuj muzykę do formatów takich jak MP3, Ogg Vorbis, Ogg Speex, FLAC czy AAC.
pt: Conversão de músicas para MP3, Ogg Vorbis, Ogg Speex, FLAC ou AAC
pt_br: Converta música em MP3, Ogg Vorbis, Speex Ogg, FLAC ou AAC.
ro: Transcodare muzică în MP3, Ogg Vorbis, Ogg Speex, FLAC sau AAC.
ru: Перекодирование музыки между форматами MP3, Ogg Vorbis, Ogg Speex, FLAC or AAC.
sk: Preveďte hudbu do MP3, Ogg Vorbis, Ogg Speex, FLAC alebo AAC.
sl: Prekodirajte glasbo v MP3, Ogg Vorbis, Ogg Speex, FLAC ali AAC.
sq: Ndërkodoni muzikë si MP3, Ogg Vorbis, Ogg Speex, FLAC ose AAC.
sr: Прекодирајте музику у МП3, ОГГ Ворбис, ОГГ Спикс, ФЛАЦ или ААЦ.
sr@latin: Prekodirajte muziku u MP3, OGG Vorbis, OGG Speex, FLAC ili AAC.
sv: Omkoda musik till MP3, Ogg Vorbis, Ogg Speex, FLAC eller AAC.
tr: Müziği MP3, Ogg Vorbis, Ogg Speex, FLAC or AAC olarak yeniden kaydedin.
uk: Перекодування музики в MP3, Ogg Vorbis, Ogg Speex, FLAC чи AAC.
uz: Musiqani MP3, Ogg Vorbis, Ogg Speex, FLAC yoki AAC formatlariga o'tkazish.
vi: Chuyển đổi mã nhạc sang MP3, Ogg Vorbis, Ogg Speex, FLAC hay AAC.

source: Edit tags on MP3 and OGG files, organise your music.
ar: تحرير الوسوم لملفات MP3 و OGG، تنظيم المقاطع الصوتية.
bg: Редактиране на етикети на MP3 и OGG файлове, организиране на музиката Ви.
ca: Editeu les etiquetes dels fitxers MP3 i OGG, organitzeu la vostra música.
cs: Upravujte značky souborů MP3 a OGG, uspořádejte svoji hudbu.
da: Rediger mærker på MP3- og OGG-filer, organiser din musik.
de: Bearbeiten der Metadaten von MP3- und OGG-Dateien, Organisieren Ihrer Musik.
el: Επεξεργαστείτε τις ετικέτες στα mp3 και OGG αρχεία, οργανώστε την μουσική σας.
es: Edite etiquetas en archivos MP3 y OGG y organice su música.
fi: Muokkaa MP3- ja OGG-tiedostojen tunnistetietoja.
fr: Éditer les tags sur vos fichiers MP3 ou OGG, organisez votre musique.
he: ערוך תגיות בקבצי MP3 או OGG, סדר את המוזיקה שלך.
hr: Uredite oznake u MP3 i OGG datotekama, organizirajte svoju glazbu.
hu: Az MP3 és OGG fájljai címkéinek szerkesztése a könnyebb rendszerezéshez.
id: Sunting tag pada berkas MP3 dan OGG, kelola musik Anda.
it: Modifica i tag dei file MP3 ed OGG, organizza la tua musica.
ja: MP3とOGGファイルタグを編集して音楽を整理
ka: დაარედაქტირეთ MP3 და OGG ფაილების ტეგები, გაუკეთეთ ორგანიზება თქვენს მუსიკას.
lt: Taisykite žymes MP3 ir OGG failuose, organizuokite savo muziką.
lv: Rediģē birkas MP3 un OGG failiem, organizē savu mūziku.
ms: Sunting tag dalam fail MP3 dan OGG, urus muzik anda.
my: အမ်ပီသရီးနှင့်အောဖ့်ဖိုင်များအမည်များတည်းဖြတ်ပြီးဂီတများစုစည်း။
nb: Rediger etiketter for MP3- og OGG-filer, organiser din musikk.
nl: Tags bewerken voor MP3 en OGG-bestanden, om uw muziek te organiseren.
pl: Edytuj tagi w plikach MP3 i OGG; organizuj swoją muzykę.
pt: Edite os detalhes dos ficheiros OGG, MP3 e organize as músicas
pt_br: Edite tags em arquivos MP3 e OGG, organize a sua música.
ro: Editare etichete pentru fișiere MP3 și OGG, organizare muzică.
ru: Редактирование тегов MP3 и OGG, управление музыкальными файлами.
sk: Editujte tagy MP3 a OGG súborov, organizujte vašu hudbu.
sl: Urejajte oznake v datotekah MP3 in OGG, uredite vašo glasbo.
sq: Përpunoni etiketa në kartela MP3 dhe OGG, sistemoni muzikën tuaj.
sr: Уређујте ознаке МП3 и ОГГ фајлова, организујте вашу музику.
sr@latin: Uređujte oznake MP3 i OGG fajlova, organizujte vašu muziku.
sv: Redigera taggar i MP3- och OGG-filer, organisera din musik.
tr: MP3 ve OGG dosya biçimlerinin etiketlerini düzenleyin, müziğinizi organize edin.
uk: Редагування позначок у MP3 та OGG файлах, організація вашої музики.
uz: MP3 va OGG fayllar teglarini tahrirlash, musiqangizni boshqarish
vi: Chỉnh sửa các thẻ trên các tập tin MP3 và OGG, tổ chức các bài hát.

source: Fetch missing tags from MusicBrainz.
ar: جلب الوسوم الناقصة من MusicBrainz.
bg: Извличане на липсващи етикети от MusicBrainz.
ca: Obteniu les etiquetes que us falten des de MusicBrainz.
cs: Získejte chybějící značky z MusicBrainz.
da: Hent manglende mærker fra MusicBrainz.
de: Abrufen fehlender Metadaten von MusicBrainz.
el: Κατέβασμα τον ετικετών που λείπουν από το MusicBrainz.
es: Encuentre etiquetas faltantes con MusicBrainz.
fi: Nouda puuttuvat tunnisteet MusicBrainzista.
fr: Compléter les tags automatiquement avec MusicBrainz.
he: משוך תגיות חסרות מ-MusicBrainz.
hr: Preuzmite oznake koje nedostaju sa MusicBrainza.
hu: Hiányzó számcímkék kiegészítése MusicBrainz segítségével
id: Ambil tag yang hilang dari MusicBranz.
it: Scaricare i tag mancanti da MusicBrainz.
ja: 不明なタグをMusicBrainzから検索して登録
ka: მიიღეთ ფაილების ტეგები MusicBrainz-იდან.
lt: Gaukite trūkstamas žymas iš MusicBrainz.
ms: Peroleh tag yang hilang dari MusicBrainz.
my: မြူးဇစ်ဘရိန်းမှပျောက်နေသောအမည်များယူဆောင်
nb: Hent manglende etiketter fra MusicBrainz.
nl: Missende tags ophalen van MusicBrainz.
pl: Pobierz brakujące tagi z internetowej bazy danych MusicBrainz.
pt: Obter detalhes das músicas na MusicBrainz
pt_br: Obtenha tags que faltam nas músicas partir do MusicBrainz.
ro: Preluare etichete lipsă de la MusicBrainz.
ru: Получение тегов к файлам с сервиса MusicBrainz.
sk: Získajte chýbajúce tagy z MusicBrainz.
sl: Pridobite manjkajoče oznake s pomočjo MusicBrainz.
sq: Sill etiketa që mungojnë prej MusicBrainz.
sr: Добавите недостајуће ознаке са Мјузикбрејнз сервиса.
sr@latin: Dobavite nedostajuće oznake sa Mjuzikbrejnz servisa.
sv: Hämta saknade taggar från MusicBrainz.
tr: Eksik etiketleri MusicBrainz üzerinden çekin.
uk: Витягування міток з MusicBrainz
uz: Teglarni MusicBrainz'dan olish.
vi: Tải thông tin bị thiếu từ MusicBrainz.

source: Discover and download Podcasts.
ar: اكتشاف وتحميل بودكاست.
bg: Откриване и сваляне на подкасти.
ca: Descobriu i descarregueu Podcasts
cs: Objevujte a stahujte zvukové a obrazové záznamy (podcasty).
da: Opdag og hent podcast'er.
de: Podcasts entdecken und herunterladen.
el: Ανακαλύψη και λυψη των podcast.
es: Descubra y descargue podcasts
fi: Löydä ja lataa podcasteja.
fr: Chercher et télécharger des Podcasts.
he: גלה והורד פודקאסטים.
hr: Otkrijte i preuzmite Podcaste.
hu: Fedezzen fel és töltsön le podcastokat.
id: Temukan dan unduh Podcast.
it: Scoprire e scaricare podcast.
ja: ポッドキャストの検索とダウンロード
ka: აღმოაჩინეთ და ჩამოტვირთეთ პოდკასტები.
lt: Ieškoti ir atsisiųsti garso prenumeratas.
lv: Atrast un lejupielādēt Podraides.
ms: Temui dan muat turun Podcast.
my: ပို့စ်ကဒ်များဖော်ထုတ်၊ကူးဆွဲ
nb: Oppdag og last ned nettradioopptak.
nl: Ontdek en download Podcasts.
pl: Odkryj i pobieraj Podcasty
pt: Procura e descarga de podcasts.
pt_br: Procure e baixe Podcasts
ro: Descoperiți și descărcați podcasturi.
ru: Поиск и скачивание подкастов.
sk: Objavujte a sťahujte podcasty.
sl: Odkrijte in prejmite podcaste.
sq: Zbuloni dhe shkarkoni Podkaste.
sr: Откријте и преузмите Подкасте.
sr@latin: Otkrijte i preuzmite Podkaste.
sv: Upptäck och ladda ner poddsändningar.
tr: Podcast'leri keşfedin ve indirin.
uk: Шукайте і отримуйте подкасти.
uz: Podkastlarni topish va yuklab olish.
vi: Tìm kiếm và tải Podcast.

source: Download missing album cover art from Last.fm and Amazon.
ar: تحميل الأغلفة الناقصة من Last.fm و أمازون.
bg: Сваляне на липсващи обложки на албуми от Last.fm и Amazon.
ca: Descarregueu les portades d'àlbums que us manquen des de Last.fm i Amazon.
cs: Stahujte chybějící obaly alb z Last.fm a Amazonu.
da: Hent manglende omslag fra Last.fm og Amazon.
de: Fehlende Albentitelbilder von Last.fm und Amazon herunterladen.
el: Κάντε λήψη εξώφυλλων για άλμπουμ από το Last.fm και το Amazon.
es: Descargar portadas de álbumes faltantes desde Last.fm y Amazon.
fi: Lataa puuttuvat kansikuvat Last.fm:stä ja Amazonista.
fr: Télécharger les jaquettes d'albums manquantes depuis Last.fm et Amazon
he: הורד עטיפות אלבומים חסרות מתוך Last.fm ו-Amazon.
hr: Preuzmite omote albuma koji nedostaju sa Last.fm-a i Amazona.
hu: Hiányzó albumborítók letöltése a Last.fm és az Amazon oldalakról.
id: Unduh sampul album yang hilang dari Last.fm dan Amazon.
it: Scaricamento delle copertine mancanti degli album da Last.fm e Amazon.
ja: アルバムカバーアートをLast.fmとAmazonからダウンロード
ka: ჩამოტვირთეთ ალბომების გარეკნები Last.fm-იდან და Amazon-იდან.
lt: Atsisiųskite trūkstamus albumų viršelius iš Last.fm ir Amazon.
lv: Lejupielādēt trūkstošo albuma vāku no Last.fm vai Amazon.
ms: Muat turun seni kulit album yang hilang dari Last.fm dan Amazon.
my: လက်စ်.အက်ဖ်အမ်နှင့်အမေဇံုမှပျောက်နေသောအယ်လဘမ်အဖံုးအနုပညာကူးယူ
nb: Last ned manglende albumomslag fra Last.fm og Amazon.
nl: Missende albumhoezen downloaden van Last.fm en Amazon.
pl: Pobierz brakujące okładki albumów z serwisów Last.fm i Amazon.
pt: Descarrega as capas de álbum através da last.fm e Amazon.
pt_br: Baixe capas para seus álbuns a partir do Last.fm e Amazon.
ro: Descărcați coperți pentru albume de pe Last.fm și Amazon.
ru: Скачивание обложек для альбомов с сервиса Last.fm и Amazon.
sk: Sťahujte chýbajúce obaly albumov z Last.fm a Amazonu.
sl: Prejmite manjkajoče ovitke albuma iz Last.fm in Amazon-a.
sq: Shkarkoni kopertina albumesh që ju mungojnë, që nga Last.fm dhe Amazon.
sr: Преузмите недостајуће омоте албума са сервиса Ласт.фм и Амазон.
sr@latin: Preuzmite nedostajuće omote albuma sa servisa Last.fm i Amazon.
sv: Ladda ner saknade omslag för album från Last.fm och Amazon.
tr: Eksik albüm kapağını Last.fm ve Amazon üzerinden indirin.
uk: Завантаження відсутніх обкладинок з Lasf.fm та Amazon.
uz: Albom rasmlarini Last.fm va Amazon'dan yuklab olish
vi: Tải ảnh bìa cho album từ Last.fm và Amazon.

source: Cross-platform - works on Windows, Mac OS X and Linux.
ar: متعدد المنصات - يعمل على ويندوز، Mac OS X ولينكس.
bg: Различни платформи - работи на Windows, Mac OS X и Linux.
ca: Multi-plataforma - funciona a Windows, Mac OS X i Linux.
cs: Víceplatformnost - pracuje na Windows, Mac OS X a Linuxu.
da: Flere platforme - virker på Windows, Mac OS X og Linux.
de: Plattformübergreifend - funktioniert unter Linux, Mac OS X und Windows.
el: Πολλαπλής πλατφόρμας - λειτουργεί σε Windows, Mac OS X και Linux.
es: Multiplataforma: funciona en Windows, Mac OS X y Linux.
fi: Alustariippumaton - toimii Windowsilla, Mac OS X:llä ja Linuxilla.
fr: Multiplateforme : fonctionne sous Windows, Mac OS X et Linux.
he: חוצה-פלטפורמות - עובד ב-Windows, MAC OS X ו-Linux.
hr: Radi na više platformi - na Windowsima, Mac OS X i Linuxu.
hu: Keresztplatformos - Windows, Mac OS X és Linux alatt is futtatható.
id: Lintas-Platfom - bekerja pada Windows, Mac OS X dan Linux.
it: Multipiattaforma - funziona su Windows, Mac OS X e Linux
ja: Windows, Mac OS X, Linuxのクロスプラットフォームで利用
ka: მრავალპლატფორმული - მუშაობს Windows-ზე, Mac OS X-ზე და Linux-ზე.
lt: Įvairių platformų - veikia Windows, Mac OS X ir Linux platformose.
lv: Starp-platformu: darbojas Windows, Mac OS X un Linux operētājsistēmas.
ms: Berplatform-silang - boleh digunakan dalam Windows, Mac OS X dan Linux.
my: စက်လည်ပတ်စနစ်များစွာ - ဝင်းဒိုး၊ မက်စ်အိုအက်စ်အိပ်စ်နှင့်လင်းနက်စ်တွင်အလုပ်လုပ်နိုင်။
nb: Kryssplattform - fungerer på Windows, Mac OS X og Linux|GNU.
nl: Multi-platform: werkt onder Windows, Mac OS X en Linux.
pl: Wieloplatformowy - działa w systemach Windows, Mac OS X i Linuks.
pt: Multi-plataforma - funciona em Windows, Mac OS X e Linux
pt_br: Multi plataforma - Funciona em Windows, MacOS X e Linux
ro: Sisteme de operare diferite - funcționează pe Windows, Mac OS X și Linux.
ru: Кроссплатформенность - работает в Windows, Mac OS X и Linux.
sk: Cross-platformnosť - pracuje na Windowse, Mac OS X a Linuxe
sl: Deluje v različnih okoljih - v Windows, Mac OS X in Linuxu.
sq: Ndërplatformësh - funksionon në Windows, Mac OS X dhe Linux.
sr: Међуплатформски програм — ради на Виндоузу, Мек ОС Иксу и Линуксу.
sr@latin: Međuplatformski program — radi na Vindouzu, Mek OS X-u i Linuksu.
sv: Plattformsoberoende - fungerar i Windows, Mac OS X eller Linux.
tr: Bir çok sistemi destekler - Windows, Mac OS X ve Linux üzerinde çalışır.
uk: Крос-платформенність, робота на Windows, Mac OS X та Linux.
uz: Krossplatforma - Windows, Mac OS X va Linux'da ishlaydi.
vi: Hoạt động trên các nền tảng Windows, Mac OS X và Linux.

source: Native desktop notifications on Linux (libnotify) and Mac OS X (Growl).
ar: تنبيهات سطح المكتب المدمجة على لينكس (بمكتبة libnotify) ونظام Mac OS X (بمكتبة Growl).
bg: Местни десктоп съобщения на Linux (libnotify) и Mac OS X (Growl).
ca: Notificacions a l'escriptori natives a Linux (libnotify) i Mac OS X (Growl).
cs: Původní oznámení na ploše na Linuxu (libnotify) a Mac OS X (Growl)
da: Skrivebordsmeddelelser på Linux (libnotify) og Mac OS X (Growl).
de: Native Schreibtischbenachrichtigungen unter Linux (libnotify) und Mac OS X (Growl).
el: Εγγενής υποστήριξη ειδοποιήσεων σε GNU/Linux (libnotify) και σε Mac OS X (Growl).
es: Notificaciones de escritorio nativas en Linux (libnotify) y Mac OS X (Growl).
fi: Natiivit ilmoitukset Linuxilla (libnotify) ja Mac OS X:llä (Growl).
fr: Notifications de bureaux natives sous Linux (libnotify) et Mac OS X (Growl).
he: הודעות שולחן עבודה פנימיות ב-Linux (libnotify) ו-Mac OS X (Growl)
hr: Izvorne obavijesti radne površine na linuxu (libnotify) i Mac OS X (Growl).
hu: Natív rendszerértesítések Linuxon (libnotify) és Mac OS X-en (Growl).
id: Notifikasi desktop asli pada Linux (libnotify) dan Mac OS X (Growl).
it: Notifiche desktop native in Linux (libnotify) e Mac OS X (Growl).
ja: システムのデスクトップ通知対応 Linux (libnotify)とMac OS X (Growl)
ka: სისტემური შეტყობინებების მხარდაჭერა Linux-ზე (libnotify) და Mac OS X-ზე (Growl).
lt: Vidiniai darbastalio prašimai Linux (libnotify) ir Mac OS X (Growl) platformose.
ms: Pemberithaun desktop tabii dalam Linux (libnotify) dan Mac OS X (Growl).
my: လင်းနက်စ်(လစ်နိုတီဖိုင်း)နှင့်မက်စ်အိုအက်စ်အိပ်စ်(ဂရော့)တွင်ရှိစက်ရှိအလုပ်ခုံသတိပေးချက်များ
nb: Skrivebordsmeddelelse tilpasset skrivebordet på Linux|GNU (libnotify) og Mac OS X (Growl).
nl: OS-eigen berichten onder Linux (libnotify) en Mac OS X (Growl).
pl: Natywne powiadomienia na Linuksie (libnotify) i Mac OS X (Growl).
pt: Notificações nativas em Linux (libnotify) e em Mac OS X (Growl)
pt_br: Notificações nativas da área de trabalho do Linux (libnotify) e Mac OS X (Growl).
ro: Notificări desktop native pe Linux (libnotify) și Mac OS X (Growl).
ru: Поддерживает всплывающие сообщения в Linux (libnotify) и Mac OS X (Growl).
sk: Natívne desktopové notifikácie na Linuxe (libnotify) a Mac OS X (Growl)
sl: Lastna obvestila namizja na Linuxu (libnotify) in Mac OS X (Growl).
sq: Njoftime organike desktopi në Linux (libnotify) dhe Mac OS X (Growl).
sr: Изворна обавештења радне површи на Линуксу (libnotify) и Мек ОС Иксу (Growl).
sr@latin: Izvorna obaveštenja radne površi na Linuksu (libnotify) i Mek OS X-u (Growl).
sv: Standardiserade skrivbordsnotifieringar i Linux (libnotify) och Mac OS X (Growl).
tr: Linux (libnotify) ve Mac OS X (Growl) üzerinde yerel masaüstü bildirimleri.
uk: Рідні сповіщення в Linux (libnotify) та Mac OS X (Growl).
uz: Linux'da (libnotify) va Mac OS X'da (Growl) xabarlar
vi: Hộp thông báo trên Linux (libnotify) và Mac OS X (Growl).

source: Remote control using an
af: Afstandbeheer met 'n
ar: التحكم عن بعد باستخدام
bg: Дистанционно използващо
ca: Control remot emprant un
cs: Ovládání na dálku pomocí
da: Fjernkontrol via en
de: Fernsteuerung mittels
es: Controle remotamente mediante un
fi: Kaukosäädin käyttäen
fr: Contrôle à distance en utilisant un
he: שליטה מרחוק בעזרת
hr: Daljinski upravljajte koristeći
hu: Távvezérlés
id: Kendali jarak jauh menggunakan sebuah
it: Controllo remoto utilizzando un
ja: リモートコントロール
ka: დისტანცური მართვა
lt: Nuotolinis valdymas naudojant
lv: Attālināta vadība, izmantojot
ms: Kawalan jauh menggunakan
my: နှင့်အဝေးထိန်းအသုံးပြု
nb: Ekstern styring ved hjelp av en
nl: Afstandsbediening via gebruik van
pl: Zdalne sterowanie poprzez
pt: Controlo remoto utilizando um
pt_br: Controle remoto usando um
ro: Control de la distanță utilizând un
ru: Удалённое управление с помощью
sk: Ovládanie na diaľku pomocou
sl: Oddaljen nadzor s pomočjo
sq: Kontroll nga larg duke përdorur një
sr: Даљинска контрола користећи
sr@latin: Daljinska kontrola koristeći
sv: Fjärrstyr genom att använda en
tr: Bir
uk: Віддалене керування з використанням
uz: Masofaviy boshqaruv uchun foydalanilgan

source: Android device
af: Android toestel
ar: أجهزة اندرويد
bg: Android устройство
ca: dispositiu Android
cs: Zařízení Android
da: Androidenhed
de: Android-Gerät
el: Συσκευή Android
es: dispositivo con Android
fi: Android-laitetta
fr: périphérique Android
he: התקני Android
hr: Android uređaj
hu: Androidos eszközzel
id: Perangkat Android
it: dispositivo Android
ja: Androidデバイス
ka: Android მოწყობილობის
lt: Android įrenginį
lv: Android ierīce
ms: Peranti Android
my: စက်ရုပ်ပစ္စည်း
nb: Android-enhet
nl: Android apparaat
pl: Urządzenie z Androidem
pt: dispositivo Android
pt_br: dispositivo Android
ro: dispozitiv Android
ru: Android устройство
sk: zariadenia s Androidom
sl: naprave Android
sq: Pajisje Android
sr: Андроид уређај
sr@latin: Android uređaj
sv: Android enhet
tr: Android aygıtı
uk: пристрою під керуванням Android
uz: Android moslamasi

source: a Wii Remote
af: 'n Wii Afstandbeheerder
ar: Wii Remote
bg: Wii дистанционно
ca: comandament de Wii
cs: dálkového ovladače Wii
da: en Wii Remote
de: Wii-Fernbedienung
es: control Wii Remote
fi: Wii-ohjainta
fr: une télécommande Wii
he: ושלטי Wii
hr: Wii daljinski upravljač
hu: Wii Remote-tal
id: Wii Remote
it: un Wii Remote
ja: Wiiリモート
ka: Wii პულტის
lt: Wii Remote
lv: Wii vadība
ms: Wii Remote
my: ဝီအဝေးထိန်းတစ်ခု
nb: en Wii-kontroller
nl: een Wii Remote
pl: Wii Remote
pt: um Wii Remote
pt_br: o Wii Remote
ro: o telecomandă Wii
ru: Wii Remote
sk: diaľkového ovladáča Wii
sl: Wii Remote
sq: një kontroll i largët Wii
sr: Wii даљински
sr@latin: Wii daljinski
sv: En Wii fjärrkontroll
tr: bir Wii Kumandası
uk: пульта дистанційного керування Wii
uz: Wii Remote

source: MPRIS or the command-line.
ar: MPRIS أو سطر الأوامر.
bg: MPRIS или командна линия.
ca: MPRIS a la línia de comandes.
cs: MPRIS nebo příkazového řádku.
da: MPRIS eller kommandolinjen.
de: MPRIS oder Befehlszeile.
el: MPRIS ή την γραμμή εντολών.
es: MPRIS o la línea de órdenes.
fi: MPRIS tai komentorivi.
fr: MPRIS ou la ligne de commande.
he: MPRIS או שורת הפקודה.
hr: MPRIS ili naredbeni redak.
hu: MPRIS-en keresztül vagy parancssor segítségével.
id: MPRIS atau perintah-baris.
it: MPRIS o la riga di comando
ja: MPRIS, コマンドライン
ka: MPRIS-ის ან ბრძანების სტრიქონის გამოყენებით.
lt: MPRIS komandinėje eilutėje.
lv: MPRIS iekš komandloga.
ms: MPRIS atau baris-perintah.
my: အမ်ပီအာအိုင်အက်စ်(သို့)ကွန်မန်းလိုင်း။
nb: MPRIS eller kommandolinjen.
nl: MPRIS of de commando-regel.
pl: MPRIS lub linię komend.
pt: MPRIS ou a linha de comandos
pt_br: MPRIS ou a linha de comando.
ro: MPRIS sau linia de comandă.
ru: MPRIS или командной строки.
sk: MPRIS alebo príkazového riadka.
sl: MPRIS ali ukazna vrstica.
sq: MPRIS ose rresht urdhrash.
sr: МПРИС или командну линију.
sr@latin: MPRIS ili komandnu liniju.
sv: MPRIS eller kommandoraden.
tr: MPRIS veya komut satırı ile uzaktan denetim.
uk: MPRIS чи командний рядок.
uz: MPRIS yoki buyruq satri.
vi: MPRIS hay dòng lệnh.

source: Copy music to your
af: Kopieer musiek na jou
ar: نسخ الموسيقى إلى
bg: Копиране на музика към
ca: Copieu música al vostre
cs: Kopírujte hudbu na svůj
da: Kopier musik til din
de: Kopieren von Musik auf Ihren
el: Αντιγραφή μουσικής στο δικό σας
es: Copie música a su
fi: Kopioi musiikkia eri laitteille -
fr: Copiez votre musique sur votre
he: העתק מוזיקה אל
hr: Kopirajte svoju glazbu na
hu: Másolja fel a zenéit
id: Salin musik ke
it: Copiare musica sul proprio
ja: 携帯プレーヤーに転送
ka: მუსიკების კოპირება თქვენს
lt: Kopijuoti muziką į Jūsų
lv: Kopēt mūziku savā
ms: Salin muzik ke dalam
my: ဂီတကိုကူးယူသင့်ရဲ့
nb: Kopier musikk til din
nl: Kopieer muziek naar uw
pl: Kopiuj muzykę na
pt: Copie as músicas para o seu
pt_br: Copie músicas para o seu
ro: Copiați muzică pe
ru: Копирование музыки на ваш
sk: Kopírujte hudbu na váš
sl: Kopirajte glasbo na vaš
sq: Kopjoni muzikë në
sr: Копирајте музику на ваш
sr@latin: Kopirajte muziku na vaš
sv: Kopiera musik till din
tr: Müziğinizi
uk: Копіювання музики до вашого
uz: Musiqani nusxa olish:
vi: Chép nhạc vào
