Repository: clementine-player/Website
Catalog: www.clementine-player.org/locale/*.po
Languages: af, ar, bg, ca, cs, da, de, el, es, fi, fr, he, hr, hu, id, it, ja, ka, lt, lv, ms, my, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, tr, uk, uz, vi

source: If you'd like to translate Clementine into another language you can do so on the Transifex translations page.
ar: إذا كنت ترغب في ترجمة كلمنتاين إلى لغة أخرى يمكنك القيام بذلك من صفحة ترجمة البرنامج على موقع Transifex.
bg: Ако искате да преведете Clementine на друг език, може да го направите в страницата за преводи в Transifex.
ca: Si voleu traduir el Clementine a qualsevol altra llengua podeu fer-ho a la pàgina de traduccions Transifex.
cs: Pokud chcete Clementine přeložit do dalšího jazyka, můžete to udělat na stránce s překlady na Transifexu.
da: Hvis du ønsker at oversætte Clementine til et andet sprog, så kan du gøre dette på Transifex' oversættelsesside.
de: Wenn Sie Clementine in eine andere Sprache übersetzen möchten, können Sie dies auf der Übersetzungsseite von Transifex tun.
el: Άν θέλετε να μεταφράσετε τον Clementine σε μια άλλη γλώσσα, μπορείτε να το κάνετε στην σελίδα μεταφράσεων Transifex.
es: Si lo desea, puede traducir Clementine a otro idioma en la página de traducciones de Transifex.
fi: Jos haluat kääntää Clementinen toiselle kielelle, voit tehdä niin käyttäen Transifexia.
fr: Si vous souhaitez traduire Clementine dans un autre langage vous pouvez le faire sur la page des traductions de Transifex.
he: אם ברצונך לתרגם את Clementine לשפה נוספת תוכל לעשות זאת באמצעות דף המתרגמים ב-Transifex.
hr: Ako želite prevesti Clementine na drugi jezik, to možete učiniti na Transifex prevoditeljskoj web stranici.
hu: Ha más nyelvre szeretné a Clementine-t fordítani, akkor a Transifex fordítói oldalán megteheti.
id: Jika Anda ingin menerjemahkan Clementine ke dalam bahasa lain Anda dapat melakukannya pada halaman penerjemahan Transifex.
it: Se vuoi tradurre Clementine in un'altra lingua, puoi farlo sulla pagina delle traduzioni su Transifex.
ka: თუ გსურთ Clementine-ს სხვა ენაზე თარგმნა, თქვენ ამის გაკეთება Transifex-ისზე განთავსებულ თარგმნების გვერდზე შეგიძლიათ.
lt: Jei norite versti Clementi į kitą kalbą, tai galite daryti Transifex vertimų puslapyje.
lv: Ja vēlaties tulkot Clementine citā valodā, varat to darīt Transifex tulkošanas lapā.
ms: Jika anda mahu terjemah Clementine ke bahasa lain, anda boleh membuatnya di laman terjemahan Transifex.
my: ကလီမန်တိုင်းကိုတစ်ခြားဘာသာစကားသို့ဘာသာပြန်လိုပါကထရန်စီဖက်စ်စာမျက်နှာတွင်လည်းဘာသာပြန်နိုင်ပါသည်။
nb: Hvis du ønsker å oversette Clementine til et annet språk kan du gjøre dette på oversettelsessiden hos Transifex.
nl: Als u Clementine in een andere taal zou willen vertalen, dan kunt u dat doen op de Transifex vertalingspagina.
pl: Jeżeli chciałbyś tłumaczyć Clementine na inny język, możesz to zrobić na stronie tłumaczeń serwisu Transifex.
pt: Se quiser traduzir o Clementine para outro idioma, pode fazê-lo na página de traduções do Transifex
pt_br: Se você gostaria de traduzir Clementine em outro idioma pode fazer na página de traduções Transifex.
ro: Dacă doriți să traduceți Clementine în altă limbă puteți face asta pe pagina de traduceri Transifex.
ru: Если вы хотите перевести Clementine на другой язык, вы можете сделать это на странице переводов при помощи сервиса Transifex.
sk: Ak chcete preložiť Clementine do ďalšieho jazyka, môžte tak urobiť na Transifex stránke prekladov.
sl: Če želite prevesti Clementine v drug jezik, lahko to storite na strani prevodov Transifex.
sq: Nëse do të donit të përkthenit Clementine-ën në një gjuhë tjetër, mund ta bëni te faqja e përkthimeve në Transifex.
sr: Ако желите да преведете Клементину на други језик можете то да урадите на Трансифексовој страници за превођење.
sr@latin: Ako želite da prevedete Klementinu na drugi jezik možete to da uradite na Transifeksovoj stranici za prevođenje.
sv: Om du vill översätta Clementine till ett annat språk kan du göra det på Transifexs översättningssida.
tr: Eğer Clementine'i başka bir dile çevirmek istiyorsanız bunu Transifex çeviri sayfaları üzerinden gerçekleştirebilirsiniz.
uk: Якщо ви бажаєте перекласти Clementine іншою мовою, це можна зробити на сторінці перекладу Transifex.
uz: Clementine Transifex tarjimalar sahifasida boshqa tilga tarjima qilishingiz mumkin.
vi: Nếu bạn muốn dịch Clementine sang một ngôn ngữ khác, hãy thử trên trang dịch Transifex.

source: You can either do the translation directly on Transifex, or download a .po file from the site and then email it back to us.
ar: يمكنك إما الترجمة مباشرة على موقع Transifex، أو تحميل ملف الترجمة بامتداد .po من الموقع وإرساله لنا بعد ترجمته.
bg: Може да превеждате направо в Transifex, или да свалите .po файла от сайта и да ни го пратите по email.
ca: Podeu fer la traducció directament a Transifex, o descarregar un fitxer .po de la pàgina i enviar-nos-el per correu electrònic.
cs: Překlad můžete udělat buď přímo na Transifexu, nebo stáhnout sobor .po ze stránky, a potom nám jej poslat zpět.
da: Du kan enten udføre oversættelsen direkte på Transifex eller hente en .po-fil fra siden og så sende den tilbage til os.
de: Sie können die Übersetzung entweder direkt auf Transifex durchführen oder eine .po-Datei von der Seite herunterladen und sie uns per E-Mail zurückschicken.
el: Μπορείτε να κάνετε την μετάφραση απευθείας στο Transifex ή να κατεβάσετε το αρχείο .po από την ιστοσελίδα και μετά να το στείλετε σε εμάς μέσο email.
es: Puede hacer la traducción directamente en Transifex, o descargar un archivo .po del sitio y devolvérnoslo por correo electrónico.
fi: Voit tehdä käännöksen suoraan Transifexia käyttäen. Vaihtoehtoisesti voit ladata .po-tiedoston, jonka voit lähettää meille sähköpostitse.
fr: Vous pouvez également faire des traductions directement sur Transifex, ou télécharger un fichier .po depuis le site et nous le renvoyer par courriel.
he: תוכל לתרגם ישירות ב-Transifex או להוריד קובץ .po מתוך האתר ולשולחו אלינו באמצעות דואר אלקטרוני.
hr: Možete prevoditi izravno na Transifexu ili preuzeti .po datoteku sa web stranice i zatim nam poslati prevedenu .po datoteku natrag putem e-pošte.
hu: A Transifexen közvetlenül is fordíthat, vagy letölthet egy .po fájlt, amit készen elküldhet számunkra e-mailben.
id: Anda dapat menerjemahkan secara langsung pada Transifex, atau mengunduh berkas .po dari situs dan kemudian email kembali kepada kami.
it: Puoi tradurre sia direttamente su Transifex che scaricare un file .po dal sito e poi inviarcelo tramite email.
ka: თქვენ შეგიძლიათ თარგმნა განახორციელოთ პირდაპირ Transifex-ზე, ან ჩამოტვირთოთ .po ფაილი საიტიდან და თარგმნის შემდეგ გამოგვიგზავნოთ ის ელ-ფოსტით.
lt: Galite versti tiesiai Transifex'e, arba atsisiųsti .po failą iš svetainės, o vėliau atsiųsti el. paštu mums atgal.
lv: Jūs varat tulkot tieši Transifex lapā vai lejupielādēt vietnē .po failu un atsūtīt mums to atpakaļ e-pastā.
ms: Anda boleh sama ada terjemah terus di dalam Transifex, atau muat turun fail .po dari laman dan kemudian emelkannya semula kepada kami.
my: တရန်ဆီဖက်စ်တွင်တိုက်ရိုက်ဘာသာပြန်နိုင်(သို့).ပီအိုဖိုင်ကိုဆိုက်မှကူးယူပြီးအီးမေးလ်ပြန်ပို့ပေးပါ။
nb: Du kan enten gjøre oversettelser direkte på Transifex, eller laste ned en .po-fil fra siden og så returnere den per e-post til oss.
nl: U kunt de vertaling direct op Transifex doen, of een .po file downloaden van de site, en hem na vertaling naar ons terugsturen per e-mail.
pl: Możesz albo tłumaczyć bezpośrednio w serwisie Transifex, albo pobrać plik .po na swój komputer a następnie odesłać już przetłumaczony do nas przez e-mail.
pt: Pode traduzir diretamente no Transifex ou descarregar o ficheiro .po da página, traduzir e enviar-nos por correio eletrónico.
pt_br: Você pode fazer a tradução diretamente no Transifex, ou baixar um arquivo po. Partir do site e depois enviar de volta para nós.
ro: Puteți să traduceți direct în Transifex sau să descărcați un fișier .po de pe site, iar apoi să ni-l trimiteți înapoi prin e-mail.
ru: Вы можете переводить непосредственно на Transifex, или скачать .po файл с сайта, а затем отправить его обратно к нам.
sk: Môžte buď spraviť preklad priamo na Transifexe, alebo stiahnuť .po súbor zo stránky a potom ho nám poslať späť. Ak ste našli chybu v slovenskom preklade (v programe alebo na webstránke), kontaktujete ma na <i>dagsoftware@yahoo.com</i>
sl: Prevajanje lahko izvedete neposredno na Transifex-u, ali pa prejmete datoteko .po iz spletne strani in nam jo kasneje prevedeno pošljete po e-pošti.
sq: Mundeni ose ta bëni përkthimin drejtpërsëdrejti në Transifex, ose të shkarkoni një kartelë .po nga sajti dhe mandej të na e dërgoni me email.
sr: Можете или да преводите директно на Трансифексу или да преузмете .po фајл са странице па да нам га пошаљете након превођења.
sr@latin: Možete ili da prevodite direktno na Transifeksu ili da preuzmete .po fajl sa stranice pa da nam ga pošaljete nakon prevođenja.
sv: Du kan antingen göra översättningen direkt på Transifex eller hämta en .po-fil från webbplatsen och sedan e-posta den till oss.
tr: Doğrudan Transifex üzerinde çeviri yapabilir veya siteden .po dosyasını indirdikten sonra bize geri e-posta ile göndererek.
uk: Ви можете або перекладати безпосередньо у Transifex, або завантажити .po файл з сайту та надіслати перекладену версію нам.
uz: Siz tarjimani bevosita Transifex sahifasida qilishingiz mumkin yoki .po faylni yuklab olib so'ng bizga email orqali yuborishingiz mumkin.
vi: Bạn có thể dịch trực tiếp trên Transifex, hoặc tải về tập tin .po và gửi email lại cho chúng tôi.

source: Transifex translations
af: Transifex vertalings
ar: ترجمات موقع Transifex
bg: Transifex преводи
ca: Traduccions Transifex
cs: Překlady Transifex
da: Transifex-oversættelser
de: Transifex-Übersetzungen
el: Μεταφράσεις Transifex
es: Traducciones en Transifex
fi: Transifex-käännökset
fr: Traductions Transifex
he: תרגומי Transifex
hr: Transifex prijevod
hu: Transifex fordítói oldal
id: Terjemahan Transifex
it: Traduzioni Transifex
ka: Transifex თარგმანები
lt: Transifex vertimai
lv: Transifex tulkojumi
ms: Terjemahan Transifex
my: ထရန်စီဖက်စ်ဘာသာပြန်ဆိုခြင်းများ
nb: Transifex-oversettelser
nl: Transifex Vertalingen
pl: Strona tłumaczeń serwisu Transifex
pt: Traduções Transifex
pt_br: Traduções Transifex
ro: Traduceri Transifex
ru: Страница перевода на сайте Transifex
sk: Transifex preklady
sl: Prevodi v Transifexu
sq: Përkthime në Transifex
sr: Трансифекс преводи
sr@latin: Transifeks prevodi
sv: Transifex-översättningar
tr: Transifex çevirileri
uk: Переклади на Lauchpad
uz: Transifex tarjimalari
vi: Dịch Clementine trên Transifex

source: Hacking
ar: ترقيعات أمنية
bg: Хакване
ca: Hackejant
cs: Pro zkušené
de: Hacken
es: Programación
fi: Hakkerointi
he: האקינג
hr: Hakiranje
hu: Fejlesztés
id: Merekayasa
ja: ハックする
ka: კოდთან მუშაობა
lt: Hackinimas
ms: Penggodaman
my: ဟက်ကင်း
nl: Programmeren
pl: Hackowanie
ru: Работа с исходным кодом
sk: Hackovanie
sl: Hekanje
sr: Хаковање
sr@latin: Hakovanje
sv: Hackning
tr: Hackleme
uz: Manba kodi bilan ishlash

source: How to compile Clementine from source
ar: كيفية بناء كلمنتاين من المصدر
bg: Как да компилираме Clementine от програмния код
ca: Com compilar el Clementine des del codi font
cs: Jak Clementine sestavit ze zdrojových souborů
da: Sådan kompileres Clementine fra kildekoden
de: Clementine aus dem Quelltext kompilieren
el: Πως να μεταγλωττίσετε τον Clementine από των κώδικα
es: Cómo compilar Clementine desde el código fuente
fi: Ohje, kuinka kääntää Clementine lähdekoodista
fr: Comment compiler Clementine depuis les sources
he: כיצד להדר את Clementine מן המקור
hr: Kako prevesti Clementine sa izvornog kôda
hu: Így fordítsa le a Clementine-t forrásból
id: Bagaimana cara kompil Clementine dari sumber
it: Come compilare Clementine da codice sorgente
ka: როგორ ავაწყოთ Clementine წყაროს კოდიდან
lt: Kai kompiliuoti Clementine iš išeities kodo
lv: Kā kompilēt Clementine no pirmkoda
ms: Bagaimana hendak kompil Clementine dari sumber
my: ရင်းမြစ်မှကလီမန်တိုင်းကိုဘယ်ကဲ့သို့အသုံးပြုခြင်း
nb: Slik kompileres Clementine fra kildekode
nl: Clementine compileren vanaf de broncode
pl: Jak skompilować Clementine ze źródeł
pt: Como compilar o Clementine a partir do código fonte
pt_br: Como compilar o código do Clementine
ro: Cum să compilați Clementine din sursă
ru: Инструкция по сборке Clementine из исходного кода
sk: Ako skompilovať Clementine zo zdrojákov
sl: Kako prevesti Clementine iz izvorne kode
sq: Si të përpilohet Clementine-a prej burimi
sr: Компиловање Клементине од изворног кôда
sr@latin: Kompilovanje Klementine od izvornog kôda
sv: Hur man kompilerar Clementine från källkod
tr: Clementine kaynak koddan nasıl derlenir
uk: Як зібрати Clementine з програмних кодів
uz: Clementine manba kodidan kompilyatsiya qilish qo'llanmasi
vi: Biên dịch Clementine từ mã nguồn

source: Remote application for Android
ar: تطبيق التحكم عن بعد ﻻجهزة أندرويد
bg: Дистанционно приложение за Android
ca: Aplicació de comandament a distància per a Android
cs: Program pro vzdálené ovládání z Androidu
da: Eksternt program for Android
de: Fernsteuerung für Android
es: Aplicación de control remoto para Android
fi: Kaukosäädinsovellus Androidille
fr: Application de contrôle à distance pour Android
he: אפליקציית שלט רחוק עבור Android
hr: Aplikacija daljinskog upravljanja za Android
hu: Távvezérlő alkalmazás Androidra
id: Aplikasi jarak jauh untuk Android
it: Applicazione remota per Android
ja: Android用リモートコントロールアプリ
ka: პულტის აპლიკაცია Android-ისთვის
lt: Nuotoliniui valdymui skirta Android programėlė
lv: Android vadības aplikācija
ms: Aplikasi jauh untuk Android
my: စက်ရုပ်အတွက်အဝေးထိန်းလုပ်ငန်းသုံးပရိုဂရမ်
nb: Fjernkontrollapp for Android
nl: Afstandsbediening applicatie voor Android
pl: Aplikacja kontroli zdalnej dla systemu Android
pt: Aplicação remota para Android
pt_br: Aplicativo remoto para Android
ro: Aplicație de la distanță pentru Android
ru: Android приложение для удалённого управления
sk: Program pre vzdialené ovládanie z Androidu
sl: Program za oddaljen nadzor za Android
sq: Aplikacion së largëti për Android
sr: Андроид апликација за даљински
sr@latin: Android aplikacija za daljinski
sv: Fjärrstyrnings applikation för Android
tr: Android için Uzaktan uygulaması
uk: Програма дистанційного керування для Android
uz: Android uchun masofaviy dastur

source: Clementine Remote is hosted on <a href="https://github.com/clementine-player/Android-Remote">another GitHub repository</a>.
ar: يتم استضافة تطبيق كلمانتين عن بعد على مشروع <a href="https://github.com/clementine-player/Android-Remote"> آخر خلال GitHub </a>.
bg: Clementine Remote е в <a href="https://github.com/clementine-player/Android-Remote">друго GitHub хранилище</a>.
ca: El Comandament a distància del Clementine es troba allotjat <a href="https://github.com/clementine-player/Android-Remote">a un altre projecte de GitHub</a>.
cs: Clementine Remote je vedena v <a href="https://github.com/clementine-player/Android-Remote">jiném projektu na GitHub</a>.
da: Clementine Remote findes på <a href="https://github.com/clementine-player/Android-Remote">et andet GitHub-arkiv</a>.
de: Clementine Remote wird auf einem <a href="https://github.com/clementine-player/Android-Remote">anderen GitHub Projekt</a> untergebracht.
es: El Control remoto de Clementine está alojado en <a href="https://github.com/clementine-player/Android-Remote">otro proyecto de GitHub</a>.
fi: Clementine-kaukosäädin sijaitsee <a href="https://github.com/clementine-player/Android-Remote">erillisessä GitHub -projektissa</a>.
fr: « Clementine à distance » est hébergé sur <a href="https://github.com/clementine-player/Android-Remote">GitHub</a>.
he: שלט רחוק עבורClementineמאוחסן ב<a href="https://github.com/clementine-player/Android-Remote">GitHub repository</a> אחר.
hr: Clementine aplikacija daljinskog upravljanja se nalazi na <a href="https://github.com/clementine-player/Android-Remote">drugom projektu Google kôda</a>.
hu: A Clementine távvezérlő egy <a href="https://github.com/clementine-player/Android-Remote">másik Github tárolóban</a> található.
id: Clementine Remote tersedia di <a href="https://github.com/clementine-player/Android-Remote">repositori GitHub yang lain</a>.
it: Clementine Remote è ospitato su <a href="https://github.com/clementine-player/Android-Remote">un altro deposito di GitHub</a>.
ka: Clementine პულტი განთავსებულია სხვა <a href="https://github.com/clementine-player/Android-Remote">GitHub რეპოზიტორიაში</a>.
lt: Clementine Remote yra saugoma <a href="https://github.com/clementine-player/Android-Remote">kitoje GitHub saugykloje</a>.
ms: Clementine Remote dihos dalam <a href="https://github.com/clementine-player/Android-Remote">lain-lain repositori GitHub</a>.
nb: Clementine Remote er å finne i <a href="https://github.com/clementine-player/Android-Remote">et annet GitHub-arkiv</a>.
nl: Clementine Remote wordt gehost in <a href="https://github.com/clementine-player/Android-Remote">een andere GitHub repository</a>.
pl: Aplikacja Clementine Remote jest dostępna pod <a href="https://github.com/clementine-player/Android-Remote">osobnym projektem GitHub</a>.
pt: O Clementine Remote disponibiliza o código fonte <a href="https://github.com/clementine-player/Android-Remote">numa página do GitHub</a>.
pt_br: O Clementine Remote está armazenado no <a href="https://github.com/clementine-player/Android-Remote">another GitHub project</a>.
ro: Clementine Remote este găzduit la <a href="https://github.com/clementine-player/Android-Remote">alt depozit GitHub</a>.
ru: Приложение для удалённого управления Clementine находится в <a href="https://github.com/clementine-player/Android-Remote">другом репозитории GitHub</a>.
sk: Clementine Remote je hostované v <a href="https://github.com/clementine-player/Android-Remote">inom projekte na GitHub</a>.
sl: Oddaljen nadzor Clementine gostuje na <a href="https://github.com/clementine-player/Android-Remote">GitHub</a>.
sq: Clementine Remote strehohet në <a href="https://github.com/clementine-player/Android-Remote">tjetër depo GitHub</a>.
sr: Даљински за Клементину је хостован на <a href="https://github.com/clementine-player/Android-Remote">другој Гитхаб ризници</a>.
sr@latin: Daljinski za Klementinu je hostovan na <a href="https://github.com/clementine-player/Android-Remote">drugoj Githab riznici</a>.
sv: Clementine Fjärrkontroll finns hos <a href="https://github.com/clementine-player/Android-Remote">another GitHub project</a>.
tr: Clementine Kumanda <a href="https://github.com/clementine-player/Android-Remote">başka bir GitHub deposunda</a> barındırılmaktadır.
uk: Програма дистанційного керування Clementine має <a href="https://github.com/clementine-player/Android-Remote">власну сторінку проекту GitHub</a>.

source: You can report issues and propose patches on <a href="https://github.com/clementine-player/Android-Remote/issues">its bug tracker</a>.
ar: يمكنك الإبلاغ عن علل واقتراح ترقيعات على<a href="https://github.com/clementine-player/Android-Remoteissues/list">متعقب الأخطاء</a>.
bg: Можете да докладвате за проблеми и да предлагате пачове в неговия <a href="https://github.com/clementine-player/Android-Remote/issues">бъг тракер</a>.
ca: Podeu informar de problemes i proposar solucions <a href="https://github.com/clementine-player/Android-Remoteissues/list">al seu gestor d'errors</a>.
cs: Hlásit potíže a žádat o opravy můžete v jeho <a href="https://github.com/clementine-player/Android-Remoteissues/list">sledování chyb</a>.
da: Du kan rapportere problemstillinger og foreslå rettelser på <a href="https://github.com/clementine-player/Android-Remote/issues">fejlrapporteringen</a>.
de: Fehlerberichte oder Verbesserungsvorschläge können auf der eigenen <a href="https://github.com/clementine-player/Android-Remote/issues">Problemliste</a> eingereicht werden.
es: Puede informar de problemas y colaborar con cambios al código fuente en <a href="https://github.com/clementine-player/Android-Remoteissues/list">el sistema de seguimiento de fallos</a> (en inglés).
fi: Ilmoita ongelmista ja ehdota koodimuutoksia <a href="https://github.com/clementine-player/Android-Remoteissues/list">sen omassa vianseurantajärjestelmässä</a>.
fr: Vous pouvez rapporter des problèmes ou proposer des patches sur sa <a href="https://github.com/clementine-player/Android-Remote/issues">liste de suivi de bug</a>.
he: תוכל לדווח על סוגיות ושינויים מוצעים <a href="https://github.com/clementine-player/Android-Remote/issues">במעקב התקלות שלו</a>.
hr: Možete prijaviti probleme i predložiti zakrpe na <a href="https://github.com/clementine-player/Android-Remoteissues/list">pratitelju grešaka</a>.
hu: Hibabejelentéseket, és foltok javaslatát a <a href="https://github.com/clementine-player/Android-Remote/issues">hibakövetőjében</a> tehet.
id: Anda dapat melaporkan masalah dan mengusulkan patch di <a href="https://github.com/clementine-player/Android-Remote/issues">pelacak kutu</a> aplikasi tersebut.
it: Puoi segnalare problemi e proporre patch sul <a href="https://github.com/clementine-player/Android-Remoteissues/list">nostro sistema di tracciamento dei bug</a>.
ka: შეცდომების შეტყობინება და ბებკების შემოთავაზება შეგიძლიათ მის <a href="https://github.com/clementine-player/Android-Remote/issues">შეცდომების აღმრიცხველში</a>.
lt: Jūs galite pranešti apie klaidas ar siūlyti pataisas <a href="https://github.com/clementine-player/Android-Remote/issues">jos klaidų sekimo sistemoje</a>.
ms: Anda boleh laporkan masalah dan cadangkan tampalan di dalam <a href="https://github.com/clementine-player/Android-Remote/issues">penjejak pepijat Clementine</a>.
nb: Du kan rapportere problemer og foreslå rettelser i <a href="https://github.com/clementine-player/Android-Remote/issues">feilrapporteringsoversikten</a>.
nl: Je kan fouten rapporteren en patches voorstellen in <a href="https://github.com/clementine-player/Android-Remote/issues">de bug tracker</a>.
pl: Możesz zgłaszać błędy i proponować łatki na <a href="https://github.com/clementine-player/Android-Remoteissues/list">bug trackerze</a>.
pt: Pode reportar os erros ou sugestões no <a href="https://github.com/clementine-player/Android-Remoteissues/list">acompanhamento de erros</a>.
pt_br: Você pode relatar erros ou propor correções no próprio <a href="https://github.com/clementine-player/Android-Remoteissues/list">rastreador de erros</a>.
ro: Puteți raporta probleme și propune remedii la <a href="https://github.com/clementine-player/Android-Remote/issues">its bug tracker</a>.
ru: Вы может сообщить об ошибке или предоставить патч на <a href="https://github.com/clementine-player/Android-Remote/issues">соотвествующем баг-трэкере</a>.
sk: Hlásiť nedostatky a žiadať o opravy môžte v jeho <a href="https://github.com/clementine-player/Android-Remoteissues/list">centre nedostatkov</a>.
sl: Hrošče in popravke lahko sporočate na <a href="https://github.com/clementine-player/Android-Remoteissues/list">sistem za sledenje hroščem</a>.
sq: Mund të njoftoni probleme dhe të propozoni arnime te <a href="https://github.com/clementine-player/Android-Remote/issues">ndjekësi i çështjeve të saj</a>.
sr: Можете да пријављујете проблеме и предлажете закрпе <a href="https://github.com/clementine-player/Android-Remote/issues">на његовом пратиоцу пријава</a>.
sr@latin: Možete da prijavljujete probleme i predlažete zakrpe <a href="https://github.com/clementine-player/Android-Remote/issues">na njegovom pratiocu prijava</a>.
sv: Du kan rapportera fel och föreslå fixar på <a href="https://github.com/clementine-player/Android-Remoteissues/list">its bug tracker</a>.
tr: Sorunları ve yamaları <a href="https://github.com/clementine-player/Android-Remote/issues">kendi hata izleyicisine</a> raporlayabilir ve önerebilirsiniz.
uk: Повідомляти про вади у ній та пропонувати латки можна за допомогою <a href="https://github.com/clementine-player/Android-Remoteissues/list">спеціальної сторінки стеження за вадами</a>.
