Repository: clementine-player/Website
Catalog: www.clementine-player.org/locale/*.po
Languages: af, ar, bg, ca, cs, da, de, el, es, fi, fr, he, hr, hu, id, it, ja, ka, lt, lv, ms, my, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, tr, uk, uz, vi

source: Please remember to <b>stick around after asking a question</b> - we might be in a different timezone so won't see your question right away.
ar: رجاء <b> تحلى بقليل من الصبر بعد طرح سؤالك</b> - بسبب اختلاف التوقيت يمكن ألا نكون قادرين على رؤية سؤالك مباشرة بعد طرحه.
bg: Моля <b>поостанете след като зададете въпрос</b> - може да сме в различна часова зона и да не видим въпроса веднага.
ca: Si us plau procureu <b>esperar-vos una estona després fer una pregunta</b> - podríem trobar-nos en fusos horaris diferents i podríem no veure la pregunta immediatament.
cs: <b>Vydržte, prosím, po položení otázky</b> - můžeme být v jiném časovém pásmu, takže vaši otázku neuvidíme hned.
da: Husk at blive <b>efter et sendt spørgsmål</b> - vi kan være i en anden tidszone så vi ser måske ikke dit spørgsmål med det samme.
de: Bitte denken Sie daran, <b>nach einer Frage eine Weile dort zu bleiben</b> - möglicherweise befinden wir uns in unterschiedlichen Zeitzonen und sehen Ihre Frage nicht sofort.
el: Παρακαλώ θυμηθείτε να παραμείνετε λίγο όταν κάνετε κάποια ερώτηση - μπορεί να βρισκόμαστε σε διαφορετική ζώνη ώρας οπότε μπορεί να μην δούμε αμέσως την ερώτηση σας.
es: Recuerde <b>quedarse después de que hace una pregunta</b>, pues podríamos estar en un huso horario diferente y probablemente no veamos su pregunta al instante.
fi: <b>Pysythän kanavalla ainakin hetken kysyttyäsi kysymyksen</b> - saatamme olla eri aikavyöhykkeillä, joten kysymykseen vastaus ei välttämättä onnistu heti.
fr: Merci de <b>rester dans les environs après avoir posé une question</b> : nous sommes peut être dans un fuseau horaire différent et nous ne verrons pas votre question tout de suite.
he: אנא זכור <b>לבדוק מדי פעם לאחר שאילת שאלה</b> - אנו עלולים להיות באזור זמן אחר כך שלא נראה את שאלתך באותו הרגע.
hr: Imajte na umu da <b>nakon postavljanja pitanja</b> - možda smo u drugoj vremenskoj zoni stoga nećete odmah vidjeti odgovor na vaše pitanje.
hu: Kérjük vegye figyelembe, hogy eltérő időzónákban élhetünk, így nem biztos, hogy azonnal tudunk válaszolni a kérdéseire, <b>legyen türelmes</b>.
id: Mohon ingat untuk <b>tetap tinggal setelah mengajukan pertanyaan</b> - kita mungkin berada dalam zona waktu yang berbeda sehingga tidak segera melihat pertanyaan Anda.
it: Ricordati di <b>rimanere nei paraggi dopo aver posto una domanda</b> - potremmo essere in una zona con fuso orario differente, per cui potremmo non vedere subito la tua richiesta.
ka: გთხოვთ, არ დაგავიწყდეთ რომ <b>შეკითხვის დასმის შემდეგ დარჩეთ არხზე</b> - შესაძლოა ჩვენ დროის სხვა სარტყელში ვიყოთ და იმ წამსვე ვერ ვნახოთ თქვენი კითხვა.
lt: Prašome <b>truputį palaukti paklausus klausimo</b> - mes galime būti skirtingose laiko juostose, taigi galime nepamatyti Jūsų klausimo iš karto.
lv: Neaizmirstiet <b> nedaudz uzkavēties pēc jautājuma uzdošanas <b> - mēs varam būt citā laika joslā, tāpēc neredzēsim jūsu jautājumu uzreiz.
ms: Perlu ingat ketika <b>menanya sebarang soalan</b> - kita mungkin berada di zon waktu yang berlainan, oleh itu berkemungkinan soalan anda tidak dijawab serta-merta.
my: <b>မေးခွန်းမေးပြီးနောက်ဆက်လက်ရှိနေပါ</b> - ဒေသစံတော်ချိန်မတူညီခြင်းကြောင့်သင့်ရဲ့မေးခွန်းများကိုချက်ခြင်းမမြင်နိုင်ပါ။
nb: Husk <b>å holde deg i nærheten etter å ha stilt et spørsmål</b> – det kan være at vi befinner oss i en annen tidssone slik at vi ikke vil se spørsmålet ditt med det samme.
nl: Denkt u eraan even <b>rond te blijven hangen</b> na het stellen van uw vraag. Wij bevinden ons wellicht in een andere tijdszone, en zullen uw vraag niet altijd direct zien.
pl: Pamiętaj żeby <b>sprawdzać co jakiś czas</b> czy nie dostałeś odpowiedzi na swoje pytanie - możemy być w innej strefie czasowej, więc nie zobaczymy Twjego pytania od razu.
pt: Não se esqueça de <b>voltar depois de colocar a questão</b> - é possível que estejamos em fusos horários diferentes e a sua questão pode não ser respondida de imediato
pt_br: Lembre-se de <b> ficar por aqui depois de fazer uma pergunta </ b> - poderíamos estar em um fuso horário diferente, portanto, não verá a sua pergunta imediatamente.
ro: Încercați să <b>stați pe-aproape după ce puneți o întrebare</b> - putem fi într-un fus orar diferit și, deci, să nu vedem întrebarea dumneavoastră chiar atunci.
ru: Пожалуйста, не забудьте остаться после того, как зададите вопрос - мы можем находиться в другом часовой поясе от вас и не увидеть ваш вопрос сразу.
sk: Prosím <b>vydržte po opýtaní sa otázky</b> - môžme byť v inom časovom pásme, takže neuvidíme vašu otázku hneď.
sl: Zapomnite si, da morate v klepetalnici <b>ostati nekaj časa zatem ko vprašate vprašanje</b> - morda smo v drugačnem časovnem pasu in zato ne boste takoj videli odgovora.
sq: Ju lutemi, mos harroni të <b>jini vërdallë pas bërjes së një pyetjeje</b> - mund të jemi në zona kohore të ndryshme, ndaj s’e shohim dot menjëherë pyetjen tuaj.
sr: Не заборавите да се <b>задржите на каналу након упита</b> — можда смо у различитим временским зонама па нећемо видети ваше питање одмах.
sr@latin: Ne zaboravite da se <b>zadržite na kanalu nakon upita</b> — možda smo u različitim vremenskim zonama pa nećemo videti vaše pitanje odmah.
sv: Kom ihåg att <b>stanna kvar efter du ställt en fråga</b> - vi kan befinna oss i en annan tidszon och kanske inte ser din fråga direkt.
tr: Bir soru sorduktan sonra <b>biraz bekleyip takip etmeyi</b> lütfen unutmayın - biz farklı bir saat diliminde olabiliriz ve bu yüzden sorunuzu hemen göremeyebiliriz.
uk: Не забудьте <b>залишитися після того, як поставите питання</b>, бо ми можемо знаходитися в іншому часовому поясі та нездатні відразу побачити ваше питання.
uz: <b>Savolni bergandan keyin qaytib kelishni</b> unutmang - biz boshqa soat hududida bo'lishimiz mumkin, shuning uchun savolingizga darhol javob berolmasligimiz mumkin.
vi: Hãy nhớ <b>luôn ở lại sau khi đặt câu hỏi</b> - chúng tôi ở các múi giờ khác nhau nên không phải lúc nào cũng thấy câu hỏi của bạn ngay được.

source: Forum
ar: المنتدى
bg: Форум
ca: Fòrum
cs: Fórum
es: Foro
fi: Keskustelualue
he: פורום
hu: Fórum
ja: フォーラム
ka: ფორუმი
lt: Forumas
lv: Forums
my: ဆွေးနွေးပွဲ
pt: Fórum
pt_br: Fórum
ru: Форум
sk: Fórum
sr: Форум
uk: Форум
vi: Diễn đàn

source: Clementine uses Google Groups for its forum/mailing list/general discussion group.
ar: كلمانتين يستخدم مجموعات جوجل كمنتدى/قائمة بريدية وكمجموعات للنقاشات العامة.
bg: Clementine използва Google Groups за форум/мейлинг лист/група за обща дискусия.
ca: Clementine utilitza els Grups de Google per a fòrum/llistes de correu/grup de discussió.
cs: Clementine používá Google Groups na fórum/poštovní seznam/všeobecnou diskuzní skupinu.
da: Clementine bruger Google Groups til dets forum/postlister/generelle diskussionsgrupper.
de: Clementine verwendet Google Groups als Forum/Mailingliste/Diskussionsgruppe.
el: Ο Clementine χρησιμοποιεί το Google Groups για τις λίστες ηλεκτρονικού ταχυδρομείου/γενική συζήτηση/φόρουμ.
es: Clementine emplea Google Groups como su foro/lista de correo/grupo de discusión general.
fi: Clementine käyttää Google-ryhmiä keskustelualustana.
fr: Clementine utilise des Groupes Google pour ses forum/liste de diffusion/groupe de discussion général.
he: Clementine משתמש בקבוצות Google בתור הפורום/ קבוצת המיילים/קבוצת הדיונים הכללית שלו.
hr: Clementine koristi Google Grupe za svoj forum/mailing listu/opću grupu rasprave.
hu: A Clementine a Google Csoportokat használja fórumnak, levelezési listának és általános vitacsoportnak.
id: Clementine menggunakan Google Groups untuk forum/milis/grup diskusi umum.
it: Clementine utilizza Google Groups per forum/mailing list/gruppo di discussione generale.
ka: Clementine ფორუმისთვის/დასაგზავნი სიისთვის/საერთო დისკუსიებისთვის იყენებს Google ჯგუფებს.
lt: Clementine naudoja Google grupes savo forumui/susirašinėjimo sąrašui/bendrų diskusijų sąrašui.
lv: Clementine izmanto Google Grupas priekš foruma/e-pasta sarakstēm/vispārējām diskusiju grupām.
ms: Clementine menggunakan Google Groups untuk forum/senarai mel/kumpulan perbincangan umum.
my: ဆွေးနွေးပွဲ/ပေးပို့စာရင်း/အထွေထွေဆွေးနွေးမှုအုပ်စုစသည့်ဂူဂယ်အုပ်စုများကိုကလီမန်တိုင်းအသံုးပြု။
nb: Clementine benytter Google Grupper som forum / mailingliste / generell diskusjonsgruppe.
nl: Clementine gebruikt Google Groups voor dit forum en onze mailing list, en voor de discussiegroep.
pl: Clementine używa Google Groups jako forum/listę mailingową/grupę do rozmów ogólnych.
pt: O Clementine utiliza os grupos Google para o grupo de discussões, fóruns e mensagens
pt_br: Clementine utiliza Grupos do Google para este fórum / mailing list / grupo de discussão geral.
ro: Clementine utilizează Google Groups pentru forum/listă de adrese/grup general de discuție.
ru: Clementine использует сервис Группы Google в качестве форума, списков рассылки и группы обсуждений.
sk: Clementine používa Google Groups na fórum/mailing list/všeobecnú diskusnú skupinu.
sl: Clementine uporablja Google skupine za svojo glavno pogovorno skupino/forum/dopisni seznam
sq: Clementine-a përdorur Google Groups për grupin e vet të forumit/listës së postimeve/diskutimeve në përgjithësi.
sr: Клементина користи Гугл Групе за форум/поштанске листе/општу дискују.
sr@latin: Klementina koristi Gugl Grupe za forum/poštanske liste/opštu diskuju.
sv: Clementine använder Google-grupper för dess forum/sändlista/allmänna diskussionsgrupp.
tr: Clementine forum/e-posta listesi/genel tartışma grupları için Google Gruplar'ı kullanıyor.
uk: Clementine використовує Групи Google для загальних дискусій, форуму та списку розсилки.
uz: Clementine forum/mailing list/mulohazalar bosh guruhi uchun Google Groups'dan foydalanadi.
vi: Clementine sử dụng Google Groups làm diễn đàn và hộp thư chung.

source: Support and discussion group
af: Ondersteunings- en besprekingsgroep
ar: فريق الدعم والمناقشة
bg: Група за подръжка и дискусия
ca: Grup de discussió i suport
cs: Podpora a diskuzní skupina
da: Hjælp og diskussionsgruppe
de: Unterstützungs- und Diskussionsgruppe
el: Ομάδα υποστήριξης και συζητήσεων
es: Grupo de discusión y asistencia
fi: Tuki- ja keskusteluryhmä
fr: Groupe de discussion et de support
he: קבוצת תמיכה ושיחה.
hr: Grupa podrške i rasprave
hu: Támogatási és vitacsoport.
id: Dukungan dan grup diskusi
it: Supporto e gruppo di discussione
ka: მხარდაჭერის და განხილვის ჯგუფი
lt: Palaikymo ir diskusijų grupė
lv: Palīdzības un diskusiju grupa
ms: Sokongan dan kumpulan perbincangan
my: အထောက်အကူနှင့်ဆွေးနွေးမှုအုပ်စု
nb: Brukerstøtte og diskusjonsgruppe
nl: Ondersteunings- en discussiegroep
pl: Grupa do rozmów ogólnych oraz wsparcia
pt: Apoio e grupo de discussão
pt_br: Grupo de Suporte e Discusão
ro: Grup de discuții și suport
ru: Поддержка и группа для дискуссий
sk: Podpora a diskusná skupina
sl: Podpora in pogovorna skupina
sq: Grup asistence dhe diskutimesh
sr: Група за подршку и дискусију
sr@latin: Grupa za podršku i diskusiju
sv: Support och diskussionsgrupp
tr: Destek ve tartışma grupları
uk: Групи підтримки та обговорення
uz: Qo'llab-quvvatlash va mulohazalar guruhi
vi: Hỗ trợ và các nhóm thảo luận

source: Collaborate
af: Werk saam
ar: شارك
bg: Включете се
ca: Coŀlaboreu
cs: Spolupráce
da: Samarbejd
de: Mitwirken
el: Συνεργασία
es: Colaborar
fi: Ota osaa
fr: Collaborer
he: שיתוף פעולה
hr: Sudjelujte
hu: Együttműködés
id: Kolaborasi
it: Collaborare
ja: コラボレート
ka: თანამშრომლობა
lt: Bendradarbiauti
lv: Sadarboties
ms: Kolaborasi
my: ပူးပေါင်းဆောင်ရွက်
nb: Samarbeid
nl: Samenwerken
pl: Współpracuj
pt: Colaborar
pt_br: Colabore
ro: Colaborare
ru: Совместная работа
sk: Spolupráca
sl: Sodelujte
sq: Bashkëpunoni
sr: Сарађујте
sr@latin: Sarađujte
sv: Samarbeta
tr: Birlikte çalışmak için
uk: Співпраця
uz: Hamkorlik
vi: Cộng tác

source: Reporting bugs and proposing patches
ar: الإبلاغ عن علل أو اقتراح ترقيعات.
bg: Съобшаване за грешки и предложения за пачове
ca: Reporteu errades i proposeu pedaços
cs: Hlášení chyb a navrhování oprav
da: Fejlrapporteringer og forslag til rettelser
de: Fehler berichten und Fehlerkorrekturen vorschlagen
el: Αναφορά προβλημάτων και προτάσεις λύσεων
es: Informar de errores y proponer parches
fi: Ongelmista ilmoittaminen ja korjausten ehdottaminen
fr: Rapporter des bugs et proposer des patches.
he: דיווח על תקלות והצעת שינויים
hr: Prijavljivanje grešaka i predlaganje zakrpa
hu: Hibák jelentése és javaslattételek
id: Melaporkan kutu dan mengusulkan patch
it: Segnalare bug e proporre patch
ja: バグ報告とパッチの提案
ka: შეცდომების შეტყობინება და პატჩების შემოთავაზება
lt: Raportuoti klaidas ir siūlyti pataisymus
lv: Paziņot par kļūdām un ieteikt labojumus
ms: Melaporkan pepijat dan mencadangkan tampalan
my: ပရိုဂရမ်ယိုစိမ့်မှုများသတင်းပေးပို့ခြင်းနှင့်ဖာထေးမှုများဖြေရှင်းရန်ခွင့်တောင်းခြင်း
nb: Innrapportering av feil og foreslå rettelser
nl: Melden van fouten, en patches indienen
pl: Zgłaszanie błędów i proponowanie łatek
pt: Relatar erros e propor correções
pt_br: Comunicar erros e propor correções
ro: Raportare defecte de programare și propuneri petice
ru: Сообщения об ошибках и патчи
sk: Hlásenie chýb a navrhovanie záplat
sl: Prijavljanje napak in predlogi za popravke
sq: Njoftim të metash dhe propozim arnimesh
sr: Пријава грешака и предлагање закрпа
sr@latin: Prijava grešaka i predlaganje zakrpa
sv: Rapportering av fel och föreslagning av patchar
tr: Hataları raporlamak ve yamalar önermek
uk: Повідомлення про помилки та пропозиції патчів
uz: Xato haqida xabar berish va tuzatish
vi: Thông báo lỗi và đề xuất các bản vá lỗi

source: Clementine uses GitHub for development and issue tracking.
ar: يستخدم كلمنتاين GitHub للتطوير وتعقب الأخطاء البرمجية.
bg: Clementine използва GitHub за разработка и проследяване на проблеми.
ca: Clementine utilitza GitHub per al desenvolupament i el seguiment d'incidències.
cs: Clementine používá GitHub na vývoj a sledování věcí.
da: Clementine bruger GitHub til udvikling og problemregistrering.
de: Clementine benutzt GitHub zur Entwicklung und zum Verfolgen von Problemen.
el: Ο Clementine χρησιμοποιεί το GitHub για την ανάπτυξη και την παρακολούθηση προβλημάτων.
es: Clementine usa GitHub para desarrollo y seguimiento de errores.
fi: Clementine käyttää GitHuba kehitykseen ja ongelmien ilmoitukseen sekä seurantaan.
fr: Clementine utilise GitHub pour le développement et le suivi des problèmes.
he: Clementine משתמש ב-GitHub עבור פיתוח ומעקב אחר סוגיות.
hr: Clementine koristi Google kôd za razvoj i praćenje problema.
hu: A Clementine a GitHubot használja fejlesztői és visszajelzés követéshez.
id: Clementine menggunakan GitHub untuk pelacakan pengembangan dan masalah.
it: Clementine utilizza GitHub per lo sviluppo e per la segnalazione di problemi.
ka: Clementine დეველოპმენტისთვის და შეცდომების სათვალყუროდ იყენებს GitHub-ს.
lt: Clementine naudoja Google grupes programavimui ir trūkumų sekimui.
lv: |zstrādei un kļūdu labošanai Clementine izmanto GitHub.
ms: Clementine menggunakan GitHub untuk pembangunan dan penjejakan masalah.
my: တီထွင်မှုနှင့်အကြောင်းကိစ္စခြေရာကောက်ရန်ဂူဂယ်ကုဒ်ကိုကလီမန်တိုင်းအသံုးပြု။
nb: Clementine bruker GitHub til utvikling og problemoversikt.
nl: Clementine gebruikt GitHub voor ontwikkeling en foutopsporing.
pl: Clementine używa serwisu GitHub w celu rozwijania aplikacji i śledzenia zgłoszeń.
pt: O Clementine utiliza o Goggle Code para o desenvolvimento e problemas
pt_br: Clementine utiliza o GitHub para o desenvolvimento e acompanhamento de questões.
ro: Clementine utilizează GitHub pentru dezvoltare și urmărirea problemelor.
ru: Clementine использует сервис GitHub для разработки и отслеживания ошибок.
sk: Clementine používa GitHub na vývoj a sledovanie položiek.
sl: Clementine uporablja GitHub za razvoj in sledenje napakam.
sq: Clementine-a përdor GitHub-in për zhvillim dhe për ndjekje çështjesh.
sr: Клементина користи Гитхаб за развој и праћење проблема.
sr@latin: Klementina koristi Githab za razvoj i praćenje problema.
sv: Clementine använder GitHub för utvecklings- och problemredovisning.
tr: Clementine geliştirme ve sorun takibi için GitHub'u kullanmaktadır.
uk: Clementine використовує GitHub для процесу розробки та повідомлень про помилки.
uz: Clementine dasturlash va muammolarni tuzatish uchun GitHub'dan foydalanadi.
vi: Clementine sử dụng GitHub cho việc phát triển và theo dõi vấn đề.

source: If you have found a bug in Clementine, please head on over to the issue tracker and create a new issue.
ar: إذا اكتشفت علة بكلمنتاين، الرجاء الانتقال لصفحة "متعقب الأخطاء" وإنشاء موضوع جديد عنها.
bg: Ако сте намерили грешка в Clementine, моля запътете се към тракера за проблеми и създайте нов проблем.
ca: Si heu trobat una errada al Clementine, si us plau adreceu-vos al gestor d'incidències i obriu una nova incidència.
cs: Pokud jste v Clementine našli chybu, navštivte, prosím, středisko nedostatků a vytvořte novou záležitost.
da: Hvis du har fundet en fejl i Clementine, så gå til fejlrapporteringen og opret en ny fejlrapport.
de: Wenn Sie einen Fehler in Clementine gefunden haben, erstellen Sie bitte einen neuen Problembericht in der Problemliste.
el: Αν βρήκατε κάποιο σφάλμα στον Clementine, σας παρακαλούμε να πάτε στον ιχνηλάτη προβλημάτων και να δημιουργήσετε ένα νέο θέμα.
es: Si ha encontrado un error en Clementine, visite el sitio de seguimiento de errores y cree un nuevo informe.
fi: Jos kohtasit ongelmia Clementinen kanssa, ilmoitathan huomaamastasi ongelmasta käyttäen GitHuba.
fr: Si vous avez trouvé un bug dans Clementine, merci d'utiliser le logiciel de suivi de problèmes (<i>issues</i>) et créer un nouveau problème (<i>new issue</i>).
he: אם מצאת תקלה ב-Clementine, אנא פנה למעקב הסוגיות וצור סוגיה חדשה.
hr: Ako ste pronašli grešku u Clementine, prijavite grešku na pratitelju problema otvaranjem nove prijave greške.
hu: Ha hibát találtál a Clementine-ben, kérjük használd a hibakövetőnket a bejelentéshez.
id: Jika Anda telah menemukan sebuah kutu dalam Clementine, mohon kunjungi pelacak masalah dan buat laporan masalah baru.
it: Se hai trovato un bug in Clementine, fai un salto sull'issue tracker e crea una nuova istanza
ka: თუ თქვენ Clementine-ში აღმოაჩენთ შეცდომას, გთხოვთ გადადით შეცდომების მეთვალყურეზე და შეგვატყობინეთ ამ შეცდომის შესახებ.
lt: Jei aptikote Clementine klaidą, prašome nueiti į trūkumų sekiklį ir sukurti naują pranešimą.
ms: Jika anda temui pepijat dalam Clementine, sila serahkan ke penjejak masalah dan cipta satu masalah baharu.
my: ကလီမန်တိုင်းတွင်ပရိုဂရမ်ယိုစိမ့်မှုများတွေ့ပါကအကြောင်းကိစ္စခြေရာကောက်သူသို့သွားကာအကြောင်းကိစ္စဖန်တီးပါ။
nb: Hvis du har funnet en feil i Clementine, besøk problemdatabasen og opprett en ny feilrapport.
nl: Als u een fout in Clementine heeft gevonden, ga dan naar de "Issue Tracker", en maak een nieuw bericht aan.
pl: Jeżeli znalazłeś błąd w Clementine, utwórz nowe zgłoszenie.
pt: Se encontrar um erro no Clementine, vá até ao registo de problemas e crie um novo assunto
pt_br: Se você encontrou um bug no Clementine, por favor, visite o rastreador de problemas e crie uma nova questão.
ro: Dacă ați găsit o eroare în Clementine, mergeți la „Urmărire probleme” și raportați-o.
ru: Если вы нашли ошибку в Clementine, пожалуйста, зайдите на наш багтрекер и сообщите нам о ней.
sk: Ak ste našli chybu v Clementine, prosím navštívte centrum nedostatkov a vytvorte novú položku.
sl: Če ste našli hrošča v Clementine, obiščite sledilnik napak in ustvarite novo poročilo o napaki.
sq: Nëse gjetët një të metë në Clementine, ju lutemi, shkoni te ndjekësi i çështjeve dhe krijoni një çështje të re.
sr: Ако сте наишли на грешку у Клементини пријавите је на пратиоцу проблема.
sr@latin: Ako ste naišli na grešku u Klementini prijavite je na pratiocu problema.
sv: Om du har hittat ett fel i Clementine, fortsätt till problemredovisaren och skapa ett nytt problem.
tr: Eğer Clementine'de bir hata bulduysanız, lütfen sorun takip sistemine gidin ve yeni bir sorun başlığı oluşturun.
uk: Якщо ви знайшли помилку в Clementine, будь ласка завітайте до трекеру помилок та створіть новий запис.
uz: Clementine'da xato topgan bo'lsangiz, muammolarni ro'yxatga olish sahifasida xabar bering.
vi: Nếu bạn tìm thấy một lỗi nghiêm trọng trong Clementine, vui lòng tạo một báo cáo mới.

source: Issue tracker
af: Uitreiking spoorsnyer
ar: متعقب الأخطاء
bg: Тракер за проблеми
ca: Gestor d'incidències
cs: Středisko nedostatků
da: Fejlrapportering
de: Problemliste
el: Ιχνηλάτης προβλημάτων
es: Seguimiento de errores
fi: Viat ja muut ongelmat
fr: Suivi des problèmes
he: מעקב סוגיות
hr: Pratitelj problema
hu: Hibakövető
id: Pelacak masalah
ka: შეცდომების მეთვალყურე
lt: Trūkumų sekiklis
ms: Penjejak masalah
my: အကြောင်းကိစ္စခြေရာကောက်သူ
nb: Problemdatabase
pl: System zgłoszeń
pt: Acompanhamento de ocorrências
pt_br: Rastreador de problemas
ro: Urmărire probleme
ru: Регистратор ошибок
sk: Centrum nedostatkov
sl: Sledilnik napak
sq: Gjurmues të metash
sr: Пратилац проблема
sr@latin: Pratilac problema
sv: Problemredovisare
tr: Hata takip edici
uk: Трекер помилок
uz: Muammolarni ro'yxatga olish
vi: Theo dõi vấn đề

source: Translating the interface
af: Vertaal die koppelvlak
ar: ترجمة واجهة المستخدم
bg: Превеждане на интерфейса
ca: Traduint la interfície
cs: Překládání rozhraní
da: Oversæt brugergrænsefladen
de: Die Oberfläche übersetzen
el: Μετάφραση του περιβάλλοντος εργασίας
es: Traducir la interfaz
fi: Käyttöliittymän kääntäminen
fr: Traduire l'interface
he: תרגום הממשק
hr: Prevođenje sučelja
hu: A felület fordítása
id: Menerjemahkan antarmuka
it: Tradurre l'interfaccia
ja: インターフェースの翻訳
ka: ინტერფეისის გადათარგმნა
lt: Sąsajos vertimas
lv: Tulkot saskarni
ms: Menterjemah antaramuka
my: ကြားခံမျက်နှာပြင်ဘာသာပြန်ခြင်း
nb: Oversett grensesnittet
nl: Vertalen van de gebruikersinterface
pl: Tłumaczenie interfejsu
pt: Traduzindo a interface
pt_br: Transferindo uma interface
ro: Traducere interfață
ru: Перевод интерфейса
sk: Prekladanie rozhrania
sl: Prevajanje vmesnika
sq: Përkthim i ndërfaqes
sr: Превођење сучеља
sr@latin: Prevođenje sučelja
sv: Översättning av gränssnittet
tr: Arayüz çevirme
uk: Переклад інтерфейсу
uz: Interfeysni tarjima qilish
vi: Dịch giao diện ứng dụng
