Repository: clementine-player/Website
Catalog: www.clementine-player.org/locale/*.po
Languages: af, ar, bg, ca, cs, da, de, el, es, fi, fr, he, hr, hu, id, it, ja, ka, lt, lv, ms, my, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, tr, uk, uz, vi

source: Version 1.2 released
af: Weergawe 1.2 vrygestel
ar: صدور النسخة 1.2
bg: Версия 1.2 реализирана
ca: Versió 1.2 alliberada
cs: Byla vydána verze 1.2
da: Version 1.2 udgivet
de: Version 1.2 veröffentlicht
el: Κυκλοφόρησε η έκδοση 1.2
es: Versión 1.2 publicada
fi: Versio 1.2 julkaistu
fr: Version 1.2 publiée
he: גרסה 1.2 שוחררה
hr: Inačica 1.2 objavljena
hu: Megjelent az 1.2-es verzió
id: Peluncuran versi 1.2
it: Rilasciata la versione 1.2
ja: バージョン 1.2 リリース
ka: გამოვიდა 1.2 ვერსია
lt: Išleista 1.2 versija
lv: Iznākusi versija 1.2
ms: Versi 1.2 dilepaskan
my: ပုံစံ၁.၂ထုတ်ဝေဖြန့်ချိ
nb: Versjon 1.2 utgitt
nl: Versie 1.2 is uitgegeven
pl: Wersja 1.2 wydana
pt: Disponibilizada a versão 1.2
pt_br: Versão 1.2 lançada
ro: A fost lansată versiunea 1.2
ru: Версия 1.2 вышла
sk: Vyšla verzia 1.2
sl: Izdana različica 1.2
sq: Hedhje në qarkullim e versionit 1.2
sr: Издање 1.2
sr@latin: Izdanje 1.2
sv: Version 1.2 släppt
tr: 1.2 sürümü yayınlandı
uk: Випущено версію 1.2
uz: Versiya 1.2 chiqdi
