Repository: clementine-player/Website
Catalog: www.clementine-player.org/locale/*.po
Languages: af, ar, bg, ca, cs, da, de, el, es, fi, fr, he, hr, hu, id, it, ja, ka, lt, lv, ms, my, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, tr, uk, uz, vi

source: Clementine 0.5 on Ubu...ALL GLORY TO THE HYPNOTOAD
af: Clementine 0.5 op Ubu...ALLE GLORIE AAN DIE HYPNOTOAD
ar: كلمنتاين 0.5 على أوب... ALL GLORY TO THE HYPNOTOAD
bg: Clementine 0.5 за Ubu...СЛАВА НА ХИПНОЖАБОКА
ca: Clementine 0.5 a Ubu... LLOEM L'HIPNOGRIPAU
cs: Clementine 0.5 na Ubuntu
da: Clementine 0.5 på Ubu.. AL ÆRE TIL HYPNOTUDSEN
de: Clementine 0.5 unter Ubu... ALL GLORY TO THE HYPNOTOAD
es: Clementine 0.5 en Ubu… ALABEMOS TODOS AL HIPNOSAPO
fi: Clementine 0.5 Ubun... KAIKKI KUNNIA HYPNOTOADILLE
fr: Clementine 0.5 sur Ubu... GLOIRE AU CRAPAUD HYPNOTIQUE
he: Clementine 0.5 ב-Ubu... רוב תודות ל-The Hypnotaod
hr: Clementine 0.5 na Ubu...SVA SLAVA HYPNOTOADU
hu: Clementine 0.5 Ubu... MINDEN DICSŐSÉG A HYPNOTOADNAK
id: Clementine 0.5 pada Ubu...KEMENANGAN UNTUK SANG HYPNOTOAD
it: Clementine 0.5 su Ubu... GLORIA, GLORIA ALL'IPNOROSPO
ka: Clementine 0.5 ოპერაციულ სისტემაზე Ubu... დიდება ჰიპნოტოადს
lt: Clementine 0.5 Ubu... ŠLOVĖ HYPNOTOAD'ui
ms: Clementine 0.5 dalam Ubu...ALL GLORY TO THE HYPNOTOAD
my: ဦးဘွန်တူတွင်ကလီမန်တိုင်း၀.၅...အံ့မခန်းဖွယ်အားလံုးကိုဟိုက်ဖ်နိုဖားသို့
nb: Clementine 0.5 på Ubu...ÆRE VÆRE HYPNOTOAD
nl: Clementine 0.5 op Ubu....ALLE GLORIE VOOR DE HYPNOTOAD
pl: Clementine 0.5 na Ubu... CHWAŁA TOBIE HYPNOROPUCHO!
pt: Clementine 0.5 no Ubuntu..."ALL GLORY TO THE HYPNOTOAD"
pt_br: Clementine 0.5 no Ubu ... TODA A GLÓRIA AO HYPNOTOAD
ro: Clementine 0.5 în Ubu...TOATĂ SLAVA HYPNOTOAD
ru: Clementine 0.5 в Ubu...ВСЯ СЛАВА ГИПНОЖАБЕ
sk: Clementine 0.5 na Ubuntu
sl: Clementine 0.5 v Ubu...ALL GLORY TO THE HYPNOTOAD
sq: Clementine 0.5 nën Ubu...ALL GLORY TO THE HYPNOTOAD
sr: Клементина 0.5 на Убу... СЛАВА ХИПНОЖАПЦУ
sr@latin: Klementina 0.5 na Ubu... SLAVA HIPNOŽAPCU
sv: Clementine 0.5 i Ubu...ALL GLORY TO THE HYPNOTOAD
tr: Ubu üzerine Clementine 0,5 ... Hypnotoad TÜM GLORY
uk: Clementine 0.5 в Ubu...ВСЯ СЛАВА ГІПНОЖАБІ
uz: Clementine 0.5 on Ubu...GIPNOBAQAGA SHON-SHARAFLAR
vi: Clementine 0.5 trên Ubuntu với hiệu ứng âm thanh nền ALL GLORY TO THE HYPNOTOAD

source: Clementine 0.5 on Mac OS X
af: Clementine 0.5 onder Mac OS X
ar: كلمنتاين 0.5 لـ Mac OS X
bg: Clementine 0.5 за Mac OS X
ca: Clementine 0.5 a Mac OS X
cs: Clementine 0.5 na Mac OS X
da: Clementine 0.5 på Mac OS X
de: Clementine 0.5 unter Mac OS X
el: Ο Clementine 0.5 στο Mac OS X
es: Clementine 0.5 en Mac OS X
fi: Clementine 0.5 Mac OS X:llä
fr: Clementine 0.5 sur Mac OS X
he: Clementine 0.5 ב-Mac OS X
hr: Clementine 0.5 na Mac OS X
hu: Clementine 0.5 Mac OS X-en
id: Clementine 0.5 pada Mac OS X
it: Clementine 0.5 su Mac OS X
ja: Mac OS X版 Clementine 0.5
ka: Clementine 0.5 Mac OS X-ზე
lt: Clementine 0.5 Mac OS X platformoje
lv: Clementine 0.5 iekš Mac OS X
ms: Clementine 0.5 dalam Mac OS X
my: မက်စ်အိုအက်စ်အိတ်စ်တွင်ကလီမန်တိုင်း 0.5
nb: Clementine 0.5 på Mac OS X
nl: Clementine 0.5 onder Mac OS X
pl: Clementine 0.5 na Mac OS X
pt: Clementine 0.5 no Mac OS X
pt_br: Clementine 0.5 no Mac OS X
ro: Clementine 0.5 în Mac OS X
ru: Clementine 0.5 в Mac OS X
sk: Clementine 0.5 na Mac OS X
sl: Clementine 0.5 v Mac OS X
sq: Clementine 0.5 nën Mac OS X
sr: Клементина 0.5 на Мек ОС Иксу
sr@latin: Klementina 0.5 na Mek OS X-u
sv: Clementine 0.5 i Mac OS X
tr: Mac OS X üzerinde Clementine 0.5
uk: Clementine 0.5 в Mac OS X
uz: Clementine 0.5 Mac OS X'da
vi: Clementine 0.5 trên Mac OS X

source: Clementine 0.4 on Ubuntu
af: Clementine 0.4 onder Ubuntu
ar: كلمنتاين 0.4 لأوبنتو
bg: Clementine 0.4 за Ubuntu
ca: Clementine 0.4 a Ubuntu
cs: Clementine 0.4 na Ubuntu
da: Clementine 0.4 på Ubuntu
de: Clementine 0.4 unter Ubuntu
el: O Clementine 0.4 στο Ubuntu
es: Clementine 0.4 en Ubuntu
fi: Clementine 0.4 Ubuntulla
fr: Clementine 0.4 sur Ubuntu
he: קלמטין 0.4 על אובונטו
hr: Clementine 0.4 na Ubuntu
hu: Clementine 0.4 Ubuntun
id: Clementine 0.4 pada Ubuntu
it: Clemetine 0.4 su Ubuntu
ja: Ubuntu版 Clementine 0.4
ka: Clementine 0.4 Ubuntu-ზე
lt: Clementine 0.4 Ubuntu platformoje
lv: Clementine 0.4 iekš Ubuntu
ms: Clementine 0.4 dalam Ubuntu
my: ဦးဘွန်တူတွင်ကလီမန်တိုင်း 0.4
nb: Clementine 0.4 på Ubuntu
nl: Clementine 0.4 onder Ubuntu
pl: Clementine 0.4 na Ubuntu
pt: Clementine 0.4 no Ubuntu
pt_br: Clementine 0.4 no Ubuntu
ro: Clementine 0.4 în Ubuntu
ru: Clementine 0.4 под Ubuntu
sk: Clementine 0.4 na Ubuntu
sl: Clementine 0.4 v Ubuntu
sq: Clementine 0.4 nën Ubuntu
sr: Клементина 0.4 на Убунтуу
sr@latin: Klementina 0.4 na Ubuntuu
sv: Clementine 0.4 i Ubuntu
tr: Ubuntu üzerinde Clementine 0.4
uk: Clementine 0.4 в Ubuntu
uz: Clementine 0.4 Ubuntu'da
vi: Clementine 0.4 trên Ubuntu

source: Clementine 0.4 on Windows 7
af: Clementine 0.4 onder Windows 7
ar: كلمنتاين 0.4 لويندوز 7
bg: Clementine 0.4 за Windows 7
ca: Clementine 0.4 a Windows 7
cs: Clementine 0.4 na Windows 7
da: Clementine 0.4 på Windows 7
de: Clementine 0.4 unter Windows 7
el: Ο Clementine 0.4 στα Windows 7
es: Clementine 0.4 en Windows 7
fi: Clementine 0.4 Windows 7:llä
fr: Clementine 0.4 sur Windows 7
he: Clementine 0.4 ב-Windows 7
hr: Clementine 0.4 na Windows 7
hu: Clementine 0.4 Windows 7-en
id: Clementine 0.4 pada Windows 7
it: Clementine 0.4 su Windows 7
ja: Windows 7版 Clementine 0.4
ka: Clementine 0.4 Windows 7-ზე
lt: Clementine 0.4 Ubuntu Windows 7 platformoje
lv: Clementine 0.4 priekš Windows 7
ms: Clementine 0.4 dalam Windows 7
my: ဝင်းဒိုး 7 တွင်ကလီမန်တိုင်း 0.4
nb: Clementine 0.4 på Windows 7
nl: Clementine 0.4 onder Windows 7
pl: Clementine 0.4 w systemie Windows 7
pt: Clementine 0.4 no Windows 7
pt_br: Clementine 0.4 no Windows 7
ro: Clementine 0.4 în Windows 7
ru: Clementine 0.4 на Windows 7
sk: Clementine 0.4 na Windows 7
sl: Clementine 0.4 v Windows 7
sq: Clementine 0.4 nën Windows 7
sr: Клементина 0.4 на Виндоузу 7
sr@latin: Klementina 0.4 na Vindouzu 7
sv: Clementine 0.4 i Windows 7
tr: Windows 7 üzerinde Clementine 0.4
uk: Clementine 0.4 у Windows 7
uz: Clementine 0.4 Windows 7'da
vi: Clementine 0.4 trên Windows 7

source: Clementine 0.4 visualisations with projectM
af: Clementine 0.4 visualiserings met projectM
ar: التأثيرات المرئية لكلمنتاين 0.4 باستخدام projectM
bg: Clementine 0.4 визуализации с projectM
ca: Visuals amb projectM al Clementine 0.4
cs: Clementine 0.4 vizualizace od projectM
da: Clementine 0.4 visualiseringer med projectM
de: Clementine 0.4 Visualisierungen mit projectM
el: Οπτικά εφέ Clementine 0.4 με projectM
es: Visualizaciones de Clementine 0.4 con projectM
fi: Clementine 0.4 -visualisaatiot projectM:ää käyttäen
fr: Visualisations sur Clementine 0.4 (avec projectM)
he: אפקטים חזותיים ב-Clementine 0.4 בעזרת projectM
hr: Clementine 0.4 vizualizacija sa projectM
hu: Clementine 0.4 megjelenítések projectM-mel
id: Visualisasi Clementine 0.4 dengan projectM
it: Visualizzazioni con projectM in Clementine 0.4
ka: Clementine 0.4 projectM-ის ვიზუალიზაციებით
lt: Clementine 0.4 vizualizacija su projectM
ms: Pengvisualan Clementine 0.4 dengan projectM
my: ကလီမန်တိုင်း၀.၄ပုံဖော်ကြည့်ခြင်းများနှင့်ပရောဂျက်အမ်
nb: Clementine 0.4-visualiseringer med projectM
nl: Clementine 0.4 visualisaties via ProjectM
pl: Clementine 0.4 i wizualizacje dzięki projectM
pt: Efeitos visuais projectM no Clementine 0.4
pt_br: Visualizações com projectM do Clementine 0.4
ro: Vizualizări Clementine 0.4 cu proiectM
ru: Clementine 0.4 с визуализацией projectM
sk: Clementine 0.4 vizualizácie od projectM
sl: Predočenja v Clementine 0.4 z projectM
sq: Vizualizime te Clementine 0.4 përmes projectM
sr: Клементина 0.4 пројектМ визуелизације
sr@latin: Klementina 0.4 projektM vizuelizacije
sv: Clementine 0.4-visualiseringar med projectM
tr: projectM ile Clementine 0.4 görselleştirmeleri
uk: Візуалізації за допомогою projectM у Clementine 0.4
uz: Clementine 0.4 projectM vizualizatsiyalari bilan
vi: Clementine 0.4 với hiệu ứng hình ảnh ảo projectM

source: Clementine 0.4 on Mac OS X
af: Clementine 0.4 onder Mac OS X
ar: كلمنتاين 0.4 لـ Mac OS X
bg: Clementine 0.4 за Mac OS X
ca: Clementine 0.4 a Mac OS X
cs: Clementine 0.4 na Mac OS X
da: Clementine 0.4 på Mac OS X
de: Clementine 0.4 unter Mac OS X
el: Ο Clementine 0.4 στο Mac OS X
es: Clementine 0.4 en Mac OS X
fi: Clementine 0.4 Mac OS X:llä
fr: Clementine 0.4 sur Mac OS X
he: Clementine 0.4 ב-Mac OS X
hr: Clementine 0.4 na Mac OS X
hu: Clementine 0.4 Mac OS X-en
id: Clementine 0.4 pada Max OS X
it: Clementine 0.4 su Mac OS X
ja: Mac OS X版 Clementine 0.4
ka: Clementine 0.4 Mac OS X-ზე
lt: Clementine 0.4 Mac OS X platformoje
lv: Clementine 0.4 iekš Mac OS X
ms: Clementine 0.4 dalam Mac OS X
my: မက်စ်အိုအက်စ်အိတ်စ်တွင်ကလီမန်တိုင်း 0.4
nb: Clementine 0.4 på Mac OS X
nl: Clementine 0.4 onder Mac OS X
pl: Clementine 0.4 na Mac OS X
pt: Clementine 0.4 no Mac OS X
pt_br: Clementine 0.4 no Mac OS X
ro: Clementine 0.4 în Mac OS X
ru: Clementine 0.4 на Mac OS X
sk: Clementine 0.4 na Mac OS X
sl: Clementine 0.4 v Mac OS X
sq: Clementine 0.4 nën Mac OS X
sr: Клементина 0.4 на Мек ОС Иксу
sr@latin: Klementina 0.4 na Mek OS X-u
sv: Clementine 0.4 i Mac OS X
tr: Mac OS X üzerinde Clementine 0.4
uk: Clementine 0.4 у Mac OS X
uz: Clementine 0.4 Mac OS X'da
vi: Clementine 0.4 trên Mac OS X

source: Last.fm tag radio
af: Last.fm etiket radio
ar: وسم راديو Last.fm
bg: Радио от Last.fm етикети
ca: Ràdio per etiquetes amb Last.fm
cs: Last.fm rádio značky
da: Last.fm-mærkeradio
de: Last.fm-Schlagwortradio
el: Last.fm ετικέτες ράδιοφώνου
es: Radio de etiquetas de Last.fm
fi: Last.fm-tunnisteradio
fr: Tag radio de Last.fm
he: רדיו לתגית מ-Last.fm
hr: Last.fm oznaka radia
hu: Last.fm címke rádió
id: Tag radio Last.fm
it: Radio dei tag di Last.fm
ja: last.fm タグ ラジオの再生
ka: ტეგები Last.fm რადიოსთვის
lt: Last.fm gairių radijas
lv: Last.fm birku radio
ms: Radio tag Last.fm
my: လက်စ်.အက်ဖ်အမ်အမည်ရေဒီယို
nb: Last.fm-etikettradio
pl: Radio last.fm
pt: "Tag" para a rádio Last.fm
pt_br: Tag do Rádio Last.fm
ro: Etichetă radio Last.fm
ru: Теги радио Last.fm
sk: Last.fm rádio tagu
sl: Radio oznak Last.fm
sr: Ласт.фм радио
sr@latin: Last.fm radio
sv: Last.fm-taggradio
tr: Last.fm radyo etiketi
uk: Радіо позначки Last.fm
uz: Last.fm radio teglari
vi: Thẻ cho kênh phát thanh Last.fm

source: Searching the library
af: Deursoek die biblioteek
ar: البحث في المكتبة
bg: Търсене в библиотеката
ca: Cercant a la biblioteca
cs: Prohledávání knihovny
da: Søger i biblioteket
de: Die Sammlung durchsuchen
el: Γίνεται αναζήτηση στην βιβλιοθήκη
es: Buscando en la colección
fi: Kirjastosta etsimistä
fr: Recherche dans la bibliothèque
he: מחפש בספריה
hr: Pretraživanje fonoteke
hu: Keresés a zenetárban
id: Pencarian pustaka
it: Ricerca nella raccolta
ja: ライブラリーを検索
ka: ძებნა მუსიკალურ ბიბლიოთეკაში
lt: Ieškoma fonotekoje
lv: Meklēt bibliotēkā
ms: Menggelintar pustaka
my: သီချင်းတိုက်ရှာဖွေခြင်း
nb: Søk i biblioteket
nl: Zoeken in de bibliotheek
pl: Przeszukiwanie biblioteki
pt: Procura na coleção
pt_br: Pesquisando na biblioteca
ro: Căutare în colecție
ru: Поиск по фонотеке
sk: Prehľadávanie knižnice
sl: Iskanje po knjižnici glasbe
sq: Kërkim në mediatekë
sr: Претрага библиотеке
sr@latin: Pretraga biblioteke
sv: Söker i biblioteket
tr: Kütüphaneyi arıyor
uk: Пошук в бібліотеці
uz: Musiqa kutubxonasida qidirish
vi: Tìm kiếm trong thư viện

source: The tag editor on Windows
af: Die etiketredigeerder onder Windows
ar: محرر الوسوم على ويندوز
bg: Редактор на етикети под Windows
ca: L'editor d'etiquetes a Windows
cs: Editor značek na Windows
da: Mærkeredigeringsprogrammet på Windows
de: Schlagwortbearbeitung unter Windows
el: Επεξεργαστής ετικετών σε Windows
es: El editor de etiquetas en Windows
fi: Kappaleen tietojen muokkausta Windowsilla
fr: L'éditeur de tag sur Windows
he: עורך התיוג ב-Windows
hr: Uređivač oznaka na Windowsu
hu: A száminformáció szerkesztő Windowson
id: Penyunting tag pada Windows
it: L'editor di tag in Windows
ja: タグエディターをWindowsで
ka: ტეგების რედაქტორი Windows-ისთვის
lt: Gairių rengyklė Windows platformoje
lv: Birku rediģētājs iekš Windows
ms: Penyunting tag dalam Windows
my: ဝင်းဒိုးတွင်အမည်တည်းဖြတ်သူ
nb: Etikettredigeringsprogrammet på Windows
nl: Tag-editor onder Windows
pl: Edytor tagów w systemie Windows
pt: Editor de detalhes no Windows
pt_br: Editor de tag do Windows
ro: Editor etichetă în Windows
ru: Редактор тегов под Windows
sk: Editor tagov na Windowse
sl: Urejevalnik oznak v Windows
sq: Përpunuesi i etiketave nën Windows
sr: Уређивач ознака на Виндоузу
sr@latin: Uređivač oznaka na Vindouzu
sv: Taggredigeraren i Windows
tr: Windows'da etiket düzenleyicisi
uk: Редактор позначок у Windows
uz: Windows'da teglar tahrirchisi
vi: Trình biên soạn thẻ trên Windows

source: The cover manager on Mac OS X
af: Die omslagbestuurder onder Mac OS X
ar: مدير الغلاف على Mac OS X
bg: Управление на обложки под Mac OS X
ca: El gestor de portades a Mac OS X
cs: Správce obalů na Mac OS X
da: Omslagshåndteringen på Mac OS X
de: Die Titelbildverwaltung unter Mac OS X
el: Ο διαχειριστής εξώφυλλων σε Mac OSX
es: El gestor de portadas en Mac OS X
fi: Kansikuvien hallinta Mac OS X:llä
fr: Le gestionnaire de jaquettes sur Mac OS X
he: מנהל העטיפות ב-Mac OS X
hr: Upravljanje omotima na Mac OS X
hu: A borítókezelő Mac OS X-en
id: Pengelola sampul pada Mac OS X
it: Il gestore di copertine in Mac OS X
ja: カバーマネージャーをMac OS Xで
ka: გარეკნების მმართველი Mac OS X-ზე
lt: Viršelių tvarkyklė Mac OS X platformoje
lv: Vāku pārvaldnieks priekš Mac OS X
ms: Pengurus kulit muka dalam Mac OS X
my: မက်စ်အိုအက်စ်အိပ်စ်တွင်အဖုံးမန်နေဂျာ
nb: Omslagsbehandleren på Mac OS X
nl: Albumhoes onder Mac OS X
pl: Menadżer okładek na Mac OS X
pt: Gestor de capas no Mac OS X
pt_br: Gerenciador de capas do Mac OS X
ro: Administrator copertă în Mac OS X
ru: Менеджер обложек под Mac OS X
sk: Správca obalov na Mac OS X
sl: Urejevalnik ovitkov v Mac OS X
sq: Përgjegjës mbulesash nën Mac OS X
sr: Менаџер омота на Мек ОС Иксу
sr@latin: Menadžer omota na Mek OS X-u
sv: Omslagshanteraren i Mac OS X
tr: Mac OS X'de kapak yöneticisi
uk: Керування обкладинками у Mac OS X
uz: Mac OS X'da albom rasmlari boshqaruvchisi
vi: Trình quản lý ảnh bìa trên Mac OS X

source: Playback on Linux
af: Terugspeel onder Linux
ar: التشغيل على لينكس
bg: Възпроизвеждане под Linux
ca: Reproducció en Linux
cs: Přehrávání na Linuxu
da: Afspil under Linux
de: Wiedergabe unter Linux
el: Αναπαραγωγή στο Linux
es: Reproducción de audio en Linux
fi: Musiikin toistoa Linuxilla
fr: Lecture sur Linux
he: השמעה ב-Linux
hr: Sviranje na Linuxu
hu: Lejátszás Linuxon
id: Pemutaran pada Linux
it: Riproduzione in Linux
ja: Linuxで再生
ka: მუსიკის დაკვრა Linux-ზე
lt: Grojimas Linux platformoje
lv: Atskaņošana priekš Linux
ms: Main balik dalam Linux
my: လင်းနက်စ်တွင်ရှိပြန်ဖွင့်
nb: Avspilling på Linux|GNU
nl: Afspelen onder Linux
pl: Odtwarzanie na Linuksie
pt: Reprodução no Linux
pt_br: Reprodutor do Linux
ro: Redare în Linux
ru: Воспроизведение музыки под Linux
sk: Prehrávanie na Linuxe
sl: Predvajanje v Linuxu
sq: Luajtje nën Linux
sr: Пуштање музике на Линуксу
sr@latin: Puštanje muzike na Linuksu
sv: Uppspelning i Linux
tr: Linux üzerinde oynatma
uk: Відтворення у Linux
uz: Linux'da musiqani ijro ettirish
vi: Điều khiển phát nhạc trên Linux

source: Last.fm support
af: Ondersteuning vir Last.fm
ar: دعم Last.fm
bg: Last.fm подръжка
ca: Support per a Last.fm
cs: Podpora Last.fm
da: Understøttelse af Last.fm
de: Last.fm-Unterstützung
el: Υποστήριξη για Last.Fm
es: Compatibilidad con Last.fm
fi: Last.fm-tuki
fr: Support de Last.fm
he: תמיכת Last.fm
hr: Last.fm podrška
hu: Last.fm támogatás
id: Dukungan Last.fm
it: Supporto a Last.fm
ja: Last.fm サポート
ka: Last.fm-ის მხარდაჭერა
lt: Last.fm palaikymas
lv: Last.fm atbalsts
ms: Sokongan Last.fm
my: လက်စ်.အက်ဖ်အမ်အထောက်အကူ
nb: Last.fm-støtte
nl: Ondersteuning voor Last.fm
pl: Wsparcie dla Last.fm
pt: Suporte Last.fm
pt_br: Suporte do Last.fm
ro: Suport Last.fm
ru: Поддержка Last.fm
sk: Podpora Last.fm
sl: Podpora Last.fm
sq: Mbulim i Last.fm
sr: Подршка за Ласт.фм
sr@latin: Podrška za Last.fm
sv: Last.fm-stöd
tr: Last.fm desteği
uk: Підтримка Last.fm
uz: Last.fm qo'llashi
vi: Hỗ trợ Last.fm

source: Growl notifications on Mac OS X
af: Growl kennisgewings op Mac OS X
ar: تنبيهات Growl على Mac OS X
bg: Growl съобщения под Mac OS X
ca: Notificacions Growl a Mac OS X
cs: Oznamování Growl na Mac OS X
da: Growlpåmindelser på Mac OS X
de: Growl-Benachrichtigungen unter Mac OS X
el: Ειδοποιήσεις σε Mac OS X
es: Notificaciones de Growl en Mac OS X
fi: Growl-ilmoitukset Mac OS X:llä
fr: Notifications Growl sur Mac OS X
he: עדכוני Growl ב-Max OS X
hr: Growl obavijesti na Mac OS X
hu: Growl értesítés Max OS X-en
id: Notifikasi Growl pada Mac OS X
it: Notifiche con Growl su Mac OS X
ja: Mac OS XのGrowl通知センターにも対応
ka: Growl შეტყობინებები Mac OS X-ზე
lt: Growl pranešimai Mac OS X platformoje
lv: Growl paziņojumi iekš Mac OS X
ms: Pemberitahuan growl dalam Mac OS X
my: မက်စ်အိုအက်စ်အိပ်စ်တွင်ဟိန်းသံသတိပေးချက်များ
nb: Vis Growl-meddelelser på Mac OS X
nl: Growl-notificaties onder Mac OS X
pl: Powiadomienia na Mac OS X z wykorzystaniem Growla
pt: Notificações Growl no Mac OS X
pt_br: Notificações do Growl no Mac OS X
ro: Notificări Growl în Mac OS X
ru: Всплывающие сообщения в Mac OS X через Growl
sk: Growl notifikácie na Mac OS X
sl: Obvestila growl v Mac OS X
sq: Njoftime Growl nën Mac OS X
sr: Гроул обавештења на Мек ОС Иксу
sr@latin: Groul obaveštenja na Mek OS X-u
sv: Growl-notifieringar i Mac OS X
tr: Mac OS X üzerinde Growl bildirimleri
uk: Спливаючі повідомлення Growl у Mac OS X
uz: Mac OS X'da Growl xabarlari
vi: Hộp thông báo trên Mac OS X

source: Source code
af: Bronkode
ar: الكود المصدري
bg: Програмен код
ca: Codi font
cs: Zdrojový kód
da: Kildekode
de: Quelltext
el: Πηγαίος κώδικας
es: Código fuente
fi: Lähdekoodi
fr: Code source
he: קוד מקור
hr: Izvorni kôd
hu: Forráskód
id: Kode sumber
it: Codice sorgente
ja: ソースコード
ka: წყაროს კოდი
lt: Išeities kodas
lv: Pirmkods
ms: Kod sumber
my: ကုဒ်ရင်းမြစ်
nb: Kildekode
nl: Broncode
pl: Kod źródłowy
pt: Código fonte
pt_br: Código-fonte
ro: Cod sursă
ru: Исходный код
sk: Zdrojový kód
sl: Izvorna koda
sq: Kod burim
sr: Изворни кôд
sr@latin: Izvorni kôd
sv: Källkod
tr: Kaynak kodu
uk: Програмний код
uz: Manba kodi
vi: Mã nguồn

source: Source
af: Bron
ar: المصدر
bg: Източник
ca: Font
cs: Zdroj
da: Kilde
de: Quelle
el: Πηγή
es: Fuente
fi: Lähde
he: מקור
hr: Izvor
hu: Forrás
id: Sumber
it: Sorgente
ja: ソース
ka: წყარო
lt: Šaltinis
lv: Kods
ms: Sumber
my: ရင်းမြစ်
nb: Kilde
nl: Bron
pl: Kod źródłowy
pt: Fonte
pt_br: Fonte
ro: Sursă
ru: Источник
sk: Zdroj
sl: Izvorna koda
sq: Burim
sr: Извор
sr@latin: Izvor
sv: Källkod
tr: Kaynak
uk: Джерело
uz: Manba
vi: Nguồn

source: Version 0.2 released
af: Weergawe 0.2 vrygestel
ar: صدور النسخة 0.2
bg: Версия 0.2 реализирана
ca: Versió 0.2 alliberada
cs: Vyšla verze 0.2
da: Version 0.2 udgivet
de: Version 0.2 veröffentlicht
el: Κυκλοφόρησε η έκδοση 0.2
es: Versión 0.2 publicada
fi: Versio 0.2 julkaistu
fr: Version 0.2 publiée
he: גרסה 0.2 שוחררה
hr: Inačica 0.2 objavljena
hu: Megjelent a 0.2-es verzió
id: Versi 0.2 dirilis
it: Rilasciata la versione 0.2
ja: バージョン 0.2をリリース
ka: გამოვიდა 0.2 ვერსია
lt: Išleista 0.2 versija
lv: Iznākusi versija 0.2
ms: Versi 0.2 dilepaskan
my: ပံုစံ 0.2 ထုတ်ဝေဖြန့်ချိ
nb: Versjon 0.2 utgitt
nl: Versie 0.2 is uitgegeven
pl: Wersja 0.2 wydana
pt: Disponibilizada a versão 0.2
pt_br: Lançamento da Versão 0.2
ro: A fost lansată versiunea 0.2
ru: Вышла версия 0.2
sk: Vyšla verzia 0.2
sl: Izšla je različica 0.2
sq: Hedhje në qarkullim e versionit 0.2
sr: Издање 0.2
sr@latin: Izdanje 0.2
sv: Version 0.2 släppt
tr: 0.2 sürümü yayınlandı
uk: Випущено версію 0.2
uz: Versiya 0.2 chiqdi
vi: Phát hành phiên bản 0.2
