Repository: clementine-player/Website
Catalog: www.clementine-player.org/locale/*.po
Languages: af, ar, bg, ca, cs, da, de, el, es, fi, fr, he, hr, hu, id, it, ja, ka, lt, lv, ms, my, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, tr, uk, uz, vi

source: You can translate the interface on <a href="https://www.transifex.com/projects/p/clementine-remote/">this Transifex project</a>.
ar: شارك في ترجمة الواجهة على <a href="https://www.transifex.com/projects/p/clementine-remote/"> Transifex project</a>.
bg: Можете да преведете интерфейса в <a href="https://www.transifex.com/projects/p/clementine-remote/">този Transifex проект</a>.
ca: Podeu traduïr-ne la interfície en <a href="https://www.transifex.com/projects/p/clementine-remote/">aquest projecte de Transifex</a>.
cs: Rozhraní můžete překládat v <a href="https://www.transifex.com/projects/p/clementine-remote/">tomto projektu na Transifexu</a>.
da: Du kan oversætte grænsefladen via <a href="https://www.transifex.com/projects/p/clementine-remote/">dette Transifex-projekt</a>.
de: Sie können die Oberfläche auf der <a href="https://www.transifex.com/projects/p/clementine-remote/">Transifex Projektseite</a> übersetzen.
el: Μπορείτε να μεταφράσετε το περιβάλλον εργασίας σε <a href="https://www.transifex.com/projects/p/clementine-remote/">αυτό το έργο στο Transifex</a>.
es: Puede ayudar a traducir la interfaz en <a href="https://www.transifex.com/projects/p/clementine-remote/">este proyecto de Transifex</a>.
fi: Voit kääntää käyttöliittymän haluamallesi kielelle <a href="https://www.transifex.com/projects/p/clementine-remote/">Transifex-projektisivulla</a>.
fr: Vous pouvez traduire l'interface sur <a href="https://www.transifex.com/projects/p/clementine-remote/">ce projet Transifex</a>.
he: כעת תוכל לתרגם את הממשק באמצעות <a href="https://www.transifex.com/projects/p/clementine-remote/">פרוייקט Transifex זה</a>
hr: Možete prevesti sučelje na <a href="https://www.transifex.com/projects/p/clementine-remote/">ovom Transifex projektu</a>.
hu: A felületet <a href="https://www.transifex.com/projects/p/clementine-remote/">ebben a Transifex projektben</a> fordíthatja le.
id: Anda dapat menerjemahkan antarmuka aplikasi di halaman <a href="https://www.transifex.com/projects/p/clementine-remote/">proyek Transifex ini</a>.
it: Puoi tradurre l'interfaccia su <a href="https://www.transifex.com/projects/p/clementine-remote/">questo progetto di Transifex</a>.
ka: ინტერფეისის თარგმნა შეგიძლიათ <a href="https://www.transifex.com/projects/p/clementine-remote/">ამ Transifex პროექტში</a>.
lt: Jūs galite išversti vartotojo sąsają <a href="https://www.transifex.com/projects/p/clementine-remote/">šiame Transifex projekte</a>.
lv: Jūs varat tulkot saskarni šajā Transifex projektā</a>: <a href="https://www.transifex.com/projects/p/clementine-remote/">.
ms: Anda boleh terjemah antaramuk di dalam <a href="https://www.transifex.com/projects/p/clementine-remote/">projek Transifex ini</a>.
nb: Du kan oversette grensesnittet via <a href="https://www.transifex.com/projects/p/clementine-remote/">dette Transifex-prosjektet</a>.
nl: Je kan de interface vertalen via <a href="https://www.transifex.com/projects/p/clementine-remote/">dit Transifex project</a>.
pl: Możesz przetłumaczyć interfejs poprzez <a href="https://www.transifex.com/projects/p/clementine-remote/">serwis Transifex</a>.
pt: Pode traduzir a aplicação <a href="https://www.transifex.com/projects/p/clementine-remote/">no Transifex</a>.
pt_br: Você pode traduzir a interface <a href="https://www.transifex.com/projects/p/clementine-remote/">neste projeto do Transifex</a>.
ro: Puteți traduce interfața la <a href="https://www.transifex.com/projects/p/clementine-remote/">acest proiect Transifex</a>.
ru: Вы можете перевести интерфейс <a href="https://www.transifex.com/projects/p/clementine-remote/">на этой странице перевода Transifex</a>.
sk: Rozhranie môžte prekladať v <a href="https://www.transifex.com/projects/p/clementine-remote/">tomto projekte na Transifexe</a>.
sl: Vmesnik lahko prevedete na <a href="https://www.transifex.com/projects/p/clementine-remote/">Transifexu</a>.
sq: Mund të përktheni ndërfaqen te <a href="https://www.transifex.com/projects/p/clementine-remote/">ky projekt Transifex</a>.
sr: Можете да преведете сучеље на <a href="https://www.transifex.com/projects/p/clementine-remote/">овом Трансифекс пројекту</a>.
sr@latin: Možete da prevedete sučelje na <a href="https://www.transifex.com/projects/p/clementine-remote/">ovom Transifeks projektu</a>.
sv: Du kan översätta applikationen på <a href="https://www.transifex.com/projects/p/clementine-remote/">this Transifex project</a>.
tr: Arayüzü ise <a href="https://www.transifex.com/projects/p/clementine-remote/">bu Transifex projesi</a>nden çevirebilirsiniz.
uk: Переклад інтерфейсу можна здійснювати за допомогою <a href="https://www.transifex.com/projects/p/clementine-remote/">цієї сторінки проекту Transifex</a>.

source: Social Networking
af: Sosiale Netwerking
ar: الشبكات الاجتماعية
bg: Социални мрежи
ca: Xarxes socials
cs: Společenské sítě
da: Sociale netværk
de: Soziale Netzwerke
el: Κοινωνική δικτύωση
es: En las redes sociales
fi: Sosiaaliset verkostot
fr: Réseautage social
he: רשתות חברתיות
hr: Društvene mreže
hu: Közösségi háló
id: Jejaring Sosial
it: Reti sociali
ja: ソーシャルネットワーク
ka: სოციალური ქსელები
lt: Socialinis tinklas
lv: Sociālie Tīkli
ms: Perangkaian Sosial
my: လူမှုရေးကွန်ရက်
nb: Sosial nettverksbygging
nl: Social Network
pl: Portale społecznościowe
pt: Rede social
pt_br: Redes Sociais
ro: Rețele sociale
ru: Социальные сети
sk: Sociálne siete
sl: Družabno omrežje
sq: Rrjete Shoqërore
sr: Друштвене мреже
sr@latin: Društvene mreže
sv: Sociala nätverk
tr: Sosyal Ağ
uk: Соціальні мережі
uz: Ijtimoiy tarmoqlar
vi: Mạng xã hội

source: We'd love to see you support Clementine by joining us on your favourite social networking site!
ar: سيسرنا دعمكم لكلمنتاين بالانضمام إلينا على شبكة التواصل الاجتماعي المفضلة لكم!
bg: Много ще се радваме да видим, че подкрепяте Clementine, като се присъедините към нас в любимата Ви социална мрежа!
ca: Ens encantaria que donessis suport al Clementine unint-te a nosaltres a la teva xarxa social preferida!
cs: Jsme rádi, když vás vidíme podporovat Clementine připojením se na vaší oblíbené společenské síti!
da: Vi håber, at du vil støtte Clementine ved at slutte dig til os på din foretrukne sociale netværksside!
de: Wir würden uns freuen wenn Sie Clementine unterstützen, indem Sie uns in einem oder mehreren sozialen Netzwerken folgen.
el: Θα μας άρεσε να έχουμε την υποστήριξη σας αν ενωθείτε μαζί μας από το αγαπημένο σας κοινωνικό δίκτυο!
es: ¡Nos encantaría que mostrara su apoyo a Clementine uniéndose a nosotros en su red social favorita!
fi: Liity joukkoomme sosiaalisessa mediassa!
fr: Soutenez Clementine en nous rejoignant sur votre réseau social préféré !
he: נשמח לראות את תמיכתך ב-Clementine בכך שתצטרף אלינו ברשת החברתית המועדפת עליך!
hr: Rado bismo vidjeli vašu podršku Clementinu, tako da nam se pridružite na vašoj ​​omiljenoj društvenoj mreži!
hu: Szívesen vesszük a támogatását azáltal, hogy csatlakozik közénk a kedvenc közösségi hálózatán!
id: Kami ingin melihat Anda mendukung Clementine dengan bergabung bersama kami di situs jejaring sosial favorit Anda!
it: Ci piacerebbe vederti supportare Clementine unendoti a noi nella tua rete sociale preferita!
ka: ჩვენ მოხარულები ვიქნებით თუ სოციალურ ქსელებზე შემოერთებით დაუჭერთ მხარს Clementine-ს!
lt: Mums patiktų Jūsų palaikymas prisijungiant prie mūsų Jūsų mėgstamiausiame socialiniame tinkle!
lv: Priecāsimies, ja atbalstīsiet Clementine, pievienojoties mums jūsu mīļākajā sociālajā tīklā!
ms: Kami berharap anda menyokong Clementine dengan menyertai kami di laman perangkaian sosial kegemaran kami!
my: သင့်ရဲ့အနှစ်သက်ဆံုးလူမှုရေးကွန်ရက်ဆိုက်တွင်အတူပါဝင်ခြင်းဖြင့်ကလီမန်တိုင်းကိုဝိုင်းဝန်းကူညီကြပါ!
nb: Vi håper du viser din støtte til Clementine ved å slå følge med oss på ditt fortrukne sosiale nettverk!
nl: We zien graag dat u Clementine helpt door ons te volgen via uw favoriete sociale netwerk.
pl: Uwielbiamy patrzeć jak wspieracie Clementine poprzez śledzenie nas na waszych ulubionych portalach społecznościowych!
pt: Gostaríamos imenso que apoiasse o Clementine, aderindo às nossa páginas sociais preferidas!
pt_br: Adoraríamos que você apoiasse o Clementine se juntando a nós na sua rede social favorita!
ro: Ne place să vedem că sprijiniți Clementine alăturându-vă nouă pe pagina rețelei dumneavoastră sociale favorite!
ru: Мы будем рады, если Вы присоединитесь к нам в одной из ваших любимых социальных сетей!
sk: Sme radi, keď vás vidíme podporovať Clementine pripojením sa na vašej obľúbenej sociálnej sieti!
sl: Zelo bi bili veseli, če bi podporo Clementine izkazali tako, da se nam pridružite na vaši najljubši družabni omrežni strani!
sq: Do të donim ta përkrahnit Clementineën duke u bërë pjesë e jona në sajtin tuaj të parapëlqyer për rrjet shoqëror!
sr: Волели бисмо да подржите Клементину придружујући нам се на вашој омиљеној друштвеној мрежи!
sr@latin: Voleli bismo da podržite Klementinu pridružujući nam se na vašoj omiljenoj društvenoj mreži!
sv: Vi hade mer än gärna sett ditt stöd av Clementine genom att följa oss på ditt sociala nätverk!
tr: Sevdiğiniz sosyal ağ sitesinde bize katılarak Clementine'i desteklediğinizi görmeyi çok isteriz.
uk: Ми були б дуже раді, якщо б ви підтримали Clementine шляхом приєднання до нас на вашому улюбленому соціальному сайті!
uz: Siz yaxshi ko'radigan ijtimoiy tarmoq sahifasida Clementine qo'llab-quvvatlasangiz biz xursand bo'lardik!
vi: Chúng tôi rất vui mừng khi thấy bạn hỗ trợ Clementine bằng cách tham gia cùng chúng tôi trên các trang mạng xã hội!

source: Clementine on Facebook
af: Clementine op Facebook
ar: كلمنتاين على فيس بوك
bg: Clementine във Facebook
ca: Clementine al Facebook
cs: Clementine na službě Facebook
da: Clementine på Facebook
de: Clementine auf Facebook
el: Ο Clementine στο Facebook
es: Clementine en Facebook
fi: Clementine Facebookissa
fr: Clementine sur Facebook
he: Clementine בפייסבוק
hr: Clementine na Facebooku
hu: Clementine a Facebookon
id: Clementine di Facebook
it: Clementine su Facebook
ka: Clementine Facebook-ზე
lt: Clementine Facebook'e
lv: Clementine vietnē Facebook
ms: Clementine di Facebook
my: ဖေ့စ်ဘုတ်တွင်ရှိကလီမန်တိုင်း
nb: Clementine på Facebook
nl: Clementine op Facebook
pl: Clementine na Facebooku
pt: Clementine no Facebook
pt_br: Clementine no Facebook
ro: Clementine pe Facebook
ru: Clementine в Фейсбуке
sk: Clementine na Facebooku
sl: Clementine na Facebooku
sq: Clementine-a në Facebook
sr: Клементина на Фејсбуку
sr@latin: Klementina na Fejsbuku
sv: Clementine på Facebook
tr: Facebook üzerinde Clementine
uk: Clementine у Facebook
uz: Clementine Facebook'da
vi: Clementine trên Facebook

source: Clementine on Twitter
af: Clementine op Twitter
ar: كلمنتاين على تويتر
bg: Clementine в Twitter
ca: Clementine al Twitter
cs: Clementine na službě Twitter
da: Clementine på Twitter
de: Clementine auf Twitter
el: Ο Clementine στο Twitter
es: Clementine en Twitter
fi: Clementine Twitterissä
fr: Clementine sur Twitter
he: Clementine בטוויטר
hr: Clementine na Twitteru
hu: Clementine a Twitteren
id: Clementine di Twitter
it: Clementine su Twitter
ka: Clementine Twitter-ზე
lt: Clementine Twitter'yje
lv: Clementine vietnē Twitter
ms: Clementine di Twitter
my: တွစ်တာတွင်ရှိကလီမန်တိုင်း
nb: Clementine på Twitter
nl: Clementine op Twitter
pl: Clementine na Twitterze
pt: Clementine no Twitter
pt_br: Clementine no Twitter
ro: Clementine pe Twitter
ru: Clementine в Твиттере
sk: Clementine na Twitteri
sl: Clementine na Twitterju
sq: Clementine-a në Twitter
sr: Клементина на Твитеру
sr@latin: Klementina na Tviteru
sv: Clementine på Twitter
tr: Twitter üzerinde Clementine
uk: Clementine у Twitter
uz: Clementine Twitter'da
vi: Clementine trên Twitter

source: Clementine on Last.fm
af: Clementine op Last.fm
ar: كلمنتاين على Last.fm
bg: Clementine в Last.fm
ca: Clementine a Last.fm
cs: Clementine na službě Last.fm
da: Clementine på Last.fm
de: Clementine auf Last.fm
el: Ο Clementine στο Last.fm
es: Clementine en Last.fm
fi: Clementine Last.fm:ssä
fr: Clementine sur Last.fm
he: Clementine ב-Last.fm
hr: Clementine na Last.fm-u
hu: Clementine a Last.fm-en
id: Clementine di Last.fm
it: Clementine su Last.fm
ka: Clementine Last.fm-ზე
lt: Clementine Last.fm'e
lv: Clementine vietnē Last.fm
ms: Clementine di Last.fm
my: လက်စ်.အက်ဖ်အမ်တွင်ရှိကလီမန်တိုင်း
nb: Clementine på Last.fm
nl: Clementine op Last.fm
pl: Clementine na Last.fm
pt: Clementine na Last.fm
pt_br: Clementine no Last.fm
ro: Clementine pe Last.fm
ru: Clementine на Last.fm
sk: Clementine na Last.fm
sl: Clementine v Last.fm
sq: Clementine-a në Last.fm
sr: Клементина на Ласт.фм
sr@latin: Klementina na Last.fm
sv: Clementine på Last.fm
tr: Last.fm üzerinde Clementine
uk: Clementine у Last.fm
uz: Clementine Last.fm'da
vi: Clementine trên Last.fm

source: Stickers
af: Plakkers
da: Klistermærker
de: Aufkleber
es: Adhesivos
fr: Autocollants
hr: Naljepnice
hu: Matricák
id: Stiker
it: Adesivi
ka: სტიკერები
lt: Lipdukai
lv: Uzlīmes
ms: Pelekat
nb: Klistremerker
pt: Autocolantes
ro: Autocolante
ru: Наклейки
sq: Ngjitës
sr: Налепнице
sr@latin: Nalepnice
sv: Klistermärken
tr: Etiketler
uk: Наліпки

source: You can find lovely Clementine stickers on %(unixstickers)s.
da: Du kan finde smukke Clementineklistermærker på %(unixstickers)s.
de: Großartige Clementine-Aufkleber können Sie auf %(unixstickers)s finden.
es: Encontrará adhesivos encantadores de Clementine en %(unixstickers)s.
fr: Vous trouverez de jolis autocollants Clementine sur %(unixstickers)s.
hr: Možete naći zgodne Clementine naljepnice na %(unixstickers)s.
hu: Bájos Clementine matricákat találhat az %(unixstickers)s oldalon.
id: Anda dapat menemukan stiker keren Clementine di %(unixstickers)s.
it: Puoi trovare simpatici adesivi di Clementine su %(unixstickers)s.
ka: Clementine საყვარელი სტიკერების პოვნა შეგიძლიათ აქ: %(unixstickers)s.
lt: Galite rasti mielus Clementine lipdukus puslapyje %(unixstickers)s.
lv: Jūs varat atrast Clementine burvīgās uzlīmes %(unixstickers)s.
ms: Anda boleh cari pelekat cantik Clementine di %(unixstickers)s.
nb: Du kan finne elskverdige Clementine-klistremerker på %(unixstickers)s.
pt: Pode encontrar auocolantes do Clementine em %(unixstickers)s.
pt_br: Você pode encontrar lindos stickers do Clementine em %(unixstickers)s.
ro: Puteți găsi autocolante drăguțe Clementine la %(unixstickers)s.
ru: Вы можете найти забавные наклейки Clementine на %(unixstickers)s.
sq: Ngjitës të hijshëm Clementine mund të gjeni te %(unixstickers)s.
sr: Дивне Клементинине налепнице можете наћи на %(unixstickers)s.
sr@latin: Divne Klementinine nalepnice možete naći na %(unixstickers)s.
sv: Du kan hitta vackra Clementine klistermärken på %(unixstickers)s.
tr: Sevimli Clementine etiketlerini %(unixstickers)s adresinde bulabilirsiniz.
uk: Чудові наліпки Clementine можна знайти на %(unixstickers)s.

source: They will be perfect to customise your laptop and show how much you love your favourite music player!
da: De vil være perfekte til at tilpasse din bærbare og vise hvor meget du elsker din foretrukne musikafspiller!
de: Die sind perfekt um Ihren Laptop persönlich zu gestalten und sie zeigen wie sehr Sie Ihr Lieblingsmusikprogramm lieben!
es: ¡Son perfectas para personalizar su equipo portátil y mostrar cuánto le gusta su reproductor de música favorito!
fr: Ils seront parfaits pour personnaliser votre laptop et montrer à quel point vous aimez votre lecteur de musique préféré !
hr: Odlične za prilagodbu vašeg prijenosnog računala i da pokažete koliko volite vaš omiljeni glazbeni reproduktor!
hu: Tökéletesek a laptopja személyre szabására és kifejezik mennyire szereti kedvenc zenelejátszóját!
id: Mereka akan membuat laptop Anda menjadi keren dan juga menunjukkan betapa Anda menyukai pemutar musik favorit Anda!
it: Saranno perfetti per personalizzare il tuo portatile e mostrare quanto ami il tuo lettore musicale preferito!
ka: ეს შესანისნავი საშულებაა თქვენი ლეპტოპის გასალამაზებლად და იმის საჩვენებბლად, თუ როგორ მოგწონთ თქვენი საყვარელი მუსიკის დამკვრელი!
lt: Jie tobulai tinka paįvairinti jūsų nešiojamo kompiuterio išvaizdą bei parodyti kaip stipriai jums patinka jūsų mėgstamiausias muzikos grotuvas!
ms: Ia sangat sesuai untuk suaikan komputer riba anda dan tunjukkan kecintaan terhadap pemain muzik kegemaran anda!
nb: De er utsøkte til oppfiffing av din bærbare og samtidig vise hvor sterkt du elsker dine foretrukne musikkavspiller!
pt: Estes autocolantes são perfeitos para personalizar o seu portátil o mostrar o seu agrado por esta aplicação.
pt_br: Eles serão perfeitos para personalizar seu laptop e mostrar o quanto você ama seu reprodutor de música favorito!
ro: Acestea vor fi perfecte pentru a vă personaliza laptopul și pentru a arăta cât de mult vă iubiți playerul muzical favorit!
ru: Они могут украсить ваш ноутбук и показавать всем насколько вам нравится данный аудио плеер!
sq: Do të jenë të përsosur për të personalizuar laptopin tuaj dhe për të shpalosur se sa shumë e doni lojtësin tuaj të parapëlqyer të muzikës!
sr: Савршене су за улепшање вашег лаптопа и да покажете колико волите ваш омиљени музички плејер!
sr@latin: Savršene su za ulepšanje vašeg laptopa i da pokažete koliko volite vaš omiljeni muzički plejer!
sv: Dom blir perfekta när du vill skräddarsy din laptop och visa hur mycket du tycker om din favorit musikspelare!
tr: Dizüstü bilgisayarınızı özelleştirmeniz için mükemmel olarak ve en favori müzik çalarınızı ne kadar sevdiğinizi gösterecek!
uk: Вони нададуть неповторного вигляду вашому ноутбуку і продемонструють ваше захоплення улюбленою програмою для відтворення музики!

source: Donation
af: Donasie
ar: التبرع
bg: Дарение
ca: Donació
cs: Darovat
de: Spenden
el: Δωρεά
es: Donaciones
fi: Lahjoitukset
fr: Don
he: תרומות
hr: Donirajte
hu: Adományozás
id: Donasi
it: Donazione
ja: 寄付
ka: შემოწირულობა
lt: Paaukojimai
lv: Ziedojumi
ms: Derma
my: လှုဒါန်းမှု
nb: Donasjon
nl: Donatie
pl: Darowizna
pt: Donativos
pt_br: Doações
ro: Donație
ru: Пожертвование
sk: Podporiť finančne
sl: Donacije
sq: Dhurim
sr: Донирајте
sr@latin: Donirajte
sv: Donera
tr: Bağış Yap
uk: Фінансова підтримка
