Repository: clementine-player/Website
Catalog: www.clementine-player.org/locale/*.po
Languages: af, ar, bg, ca, cs, da, de, el, es, fi, fr, he, hr, hu, id, it, ja, ka, lt, lv, ms, my, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, tr, uk, uz, vi

source: If you don't see your distribution listed above then someone else might have created an unofficial package for you.
ar: إذا كنت لا ترى توزيعتك في القائمة أعلاه، قم بتجربة الحزم غير الرسمية التي أنشاها المجتمع.
bg: Ако не виждате дистрибуцията си в списъка горе, може би някой друг е направил неофициален пакет вместо вас.
ca: Si no trobeu la vostra distribució llistada a sobre és possible que algú ja hagi creat paquets no oficials.
cs: Pokud nevidíte svoji distribuci uvedenu výše, potom někdo možná pro vás vytvořil neoficiální balíček.
da: Hvis du ikke kan se din distribution ovenfor, så har nogen andre måske oprettet en uofficiel pakke for dig.
de: Wenn Sie Ihre Distribution nicht in der Liste oben finden können, hat vielleicht trotzdem jemand ein inoffizielles Paket für Sie erstellt.
el: Αν δεν βλέπετε την διανομή σας να αναφέρετε στην παραπάνω λίστα, μπορεί κάποιος άλλος να έχει δημιουργήσει ένα μη επίσημο πακέτο για εσάς.
es: Si no ve su distribución listada, probablemente alguien haya creado un paquete no oficial para usted.
fi: Jos jakelusi ei ole listattuna yllä, 3. osapuoli saattaa olla luonut epävirallisen paketin jakeluasi varten.
fr: Si vous ne voyez pas votre distribution énumérée ci-dessus, peut être que quelqu'un d'autre a créé un paquet non-officiel pour vous.
he: אם אינך רואה את ההפצה שלך ברשימה למעלה, כנראה שמישהו יצר חבילה לא רשמית עבורך.
hr: Ako ne vidite svoju distribuciju na popisu iznad možda je netko drugi napravio neslužbeni paket za vas.
hu: Ha nem találja a saját disztribúcióját fent sorolva, akkor lehetséges, hogy más már készített egy nem hivatalos csomagot számára.
id: Jika Anda tidak melihat senarai distribusi Anda di atas maka seseorang mungkin telah membuat paket tidak resmi untuk Anda.
it: Se nell'elenco non trovate la vostra distribuzione, qualcuno potrebbe aver creato un pacchetto non ufficiale per voi.
ka: თუ თქვენი დისტრიბუცია არ არის ზემოთ მოცემულ სიაში, შესაძლოა ვინმემ არაოფიციალური პაკეტი შექმნა თქვენთვის.
lt: Jei nematote savo distribucijos aukščiau esančiame sąraše, tai kažkas kitas gali būti sukūręs neoficialų paketą Jums.
ms: Jika anda dapati distribusi anda tersenarai maka perlu ada orang lain yang dapat menghasilkan pakej tidak rasmi untuk anda.
my: အထက်ဖော်ပြပါနေရာတွင်သင့်စက်လည်ပတ်စနစ်အတွက်ဖြန့်ဖြူးခြင်းမရှိပါကတစ်ယောက်ယောက်တွင်တရားမဝင်ပရိုဂရမ်အထုပ်များရှိနိုင်ပါသည်။
nb: Dersom du ikke ser din distribusjon nevnt ovenfor så kan det være at noen andre har skapt en uoffisiell pakke for deg.
nl: Als u uw distributie niet in de lijst hierboven ziet staan, dan kan het toch zo zijn dat iemand anders een onofficiëel pakket voor uw distributie heeft gemaakt.
pl: Nie widzisz swojej dystrybucji powyżej? Być może ktoś zrobił nieoficjalną paczkę dla Ciebie!
pt: Se você não encontrar a sua distribuição listada em cima, é possível que alguém tenha criado um pacote não oficial.
pt_br: Se você não vê a sua distribuição listados acima, então alguém pode ter criado um pacote não oficial para você.
ro: Dacă nu vedeți distribuția dumneavoastră listată mai sus, atunci poate altcineva a creat un pachet neoficial pentru dumneavoastră.
ru: Если в списке нет используемого вами дистрибутива, то, возможно, кто-то собрал неофициальный пакет, который подойдет для вас.
sk: Ak nevidíte vašu distribúciu uvedenú vyššie, potom niekto možno pre vás vytvoril neoficiálny balíček.
sl: Čeprav vaše distribucije na najdete na zgornjem seznamu, je morda kdo drug pripravil neuraden paket.
sq: Nëse s’e shihni më sipër shpërndarjen tuaj, mundet që dikush tjetër të ketë krijuar një paketë jozyrtare për ju.
sr: Ако нема ваше дистрибуције изнад неко други је можда направио неслужбени пакет за вас.
sr@latin: Ako nema vaše distribucije iznad neko drugi je možda napravio neslužbeni paket za vas.
sv: Om du inte ser din distribution ovan kan någon annan ha skapat ett inofficiellt paket för dig.
tr: Eğer kendi dağıtımınızın yukarıda listelendiğini görmüyorsanız belki başka birisi sizin için resmi olmayan bir paket oluşturmuş olabilir.
uk: Якщо ви не знайшли свого дистрибутиву вище, можливо хтось інший створив неофіційний пакунок для вас.
uz: Agar ro'yxatda distributivingizni topolmagan bo'lsangiz, balki kimdir siz uchun norasmiy paket yaratgandir.
vi: Nếu bạn không thấy bản phân phối của mình được liệt kê ở trên thì người khác có thể tạo các gói không chính thức cho bạn.

source: Compiling from source
af: Samestelling van bron
ar: البناء من المصدر
bg: Компилиране от програмен код
ca: Compilant a partir de les fonts
cs: Sestavení ze zdrojových souborů
da: Oversæt fra kildekode
de: Quelltext kompilieren
el: Μεταγλώττιση από τον κώδικα
es: Compilar desde el código fuente
fi: Lähdekoodista kääntäminen
fr: Compiler à partir des sources
he: הידור מהמקור
hr: Prevođenje sa izvornog kôda
hu: Fordítás forrásból
id: Mengompilasi dari sumber
it: Compilare da codice sorgente
ja: ソースからコンパイルする
ka: აწყობა წყაროს კოდიდან
lt: Kopiliuoti iš šaltinio
lv: Kompilēšana no pirmkoda
ms: Mengompil dari sumber
my: ရင်းမြစ်မှအသုံးပြုခြင်း
nb: Kompilering fra kildekode
nl: Compileren vanuit de broncode
pl: Kompilacja ze źródeł
pt: Compilar a partir do código fonte
pt_br: Compilando a partir do código fonte
ro: Compilare din sursă
ru: Сборка из исходного кода
sk: Kompilácia zo zdrojákov
sl: Prevajanje iz izvorne kode
sq: Përpilim prej burimi
sr: Компиловање од изворног кôда
sr@latin: Kompilovanje od izvornog kôda
sv: Kompilering från källkod
tr: Kaynaktan derlemek
uk: Збірка з програмного коду
uz: Manba kodidan kompilyatsiya qilish
vi: Biên dịch từ mã nguồn

source: Compiling Clementine from source is easy on Linux.
af: Samestelling van Clementine van die bron is maklik op Linux.
ar: بناء كلمنتاين من المصدر سهل على لينكس.
bg: Компилирането на Clementine от програмен код е лесно под Linux.
ca: Compilar Clementine en Linux a partir de les fonts és fàcil.
cs: Sestavení Clementine ze zdrojových souborů je na Linuxu jednoduché.
da: Oversæt Clementine fra kildekode er let et gøre under Linux.
de: Clementine aus dem Quelltext zu kompilieren ist unter Linux einfach.
el: Η μεταγλώττιση από τον κώδικα στο Linux είναι εύκολη.
es: Es fácil compilar Clementine desde su código fuente en Linux.
fi: Clementinen kääntäminen lähdekoodista on helppoa Linuxilla.
fr: Compiler Clementine à partir des sources est facile sous Linux.
he: הידור Clementine מן המקור ב-Linux זה פשוט.
hr: Prevođenje Clementine sa izvornog kôda je lagano na Linuxu.
hu: A Clementine forrásból fordítása könnyű Linuxon.
id: Mengompilasi Clementine dari sumber di Linux itu mudah.
it: Compilare Clementine da codice sorgente &egrave semplice su Linux.
ja: Clementine をソースからコンパイルするのは Linux 上なら簡単です。
ka: Clementine-ს წყაროს კოდიდან აწყობა მარტივია Linux-ზე.
lt: Kompiliuoti Clementine iš išeities kodo yra lengva Linux'e
lv: Clementine pirmkodu ir viegli kompilēt Linux vidē.
ms: Mengompil Clementine dari sumber adalah mudah dalam Linux.
my: ရင်းမြစ်မှကလီမန်တိုင်းကိုအသုံးပြုခြင်းသည်လင်းနက်စ်တွင်လွယ်ကူပါသည်။
nb: Kompilering av Clementine fra kildekode er lett på Linux|GNU.
nl: Clementine's broncode compileren is gemakkelijk op Linux.
pl: Kompilacja ze źródeł jest łatwa na Linuksie.
pt: A compilação do Clementine em Linux, a partir do código fonte é muito fácil.
pt_br: Compilar o Clementine a partir do código fonte é fácil no Linux.
ro: În Linux compilarea Clementine din sursă este ușoară.
ru: Собрать Clementine для Linux достаточно просто.
sk: Kompilovanie Clementine zo zdrojákov je jednoduché na Linuxe.
sl: Na Linuxu je prevajanje Clementine iz izvorne kode enostavno.
sq: Përpilimi i Clementine-ës prej burimi është i kollajtë në Linux.
sr: Компиловање Клементине од изворног кôда је лако на Линукс платформи.
sr@latin: Kompilovanje Klementine od izvornog kôda je lako na Linuks platformi.
sv: Kompilering av Clementine från källkod är enkelt i Linux.
tr: Clementine'i, Linux üzerinde kaynak koddan derlemek kolaydır.
uk: Збірка Clementine з програмного коду є простою в Linux.
uz: Linux'da Clementine manba kodidan kompilyatsiya qilish oson.
vi: Dễ dàng biên dịch Clementine từ mã nguồn trên Linux.

source: Download the source code package from the list above, and in a terminal window:
ar: حمل حزمة الكود المصدري من القائمة أعلاه، ونفذ الأوامر التالية في الطرفية:
bg: Свалете пакета програмен код от списъка горе, и в конзолата:
ca: Descarregueu el paquet amb el codi font de la llista de sobre, i a una finestra del terminal escriviu:
cs: Stáhněte balíček zdrojového kódu ze seznamu výše, a v terminálu zadejte:
da: Hent pakken med kildekoden fra listen overfor og skriv i et terminalvindue:
de: Laden Sie sich das Quellpaket aus der Liste oben herunter und geben Sie folgendes in ein Terminalfenster ein:
el: Κάντε λήψη του πακέτου του πηγαίου κώδικα από την παραπάνω λίστα και σε ένα τερματικό παράθυρο:
es: Descargue el paquete de código fuente de la lista superior, y en una ventana de terminal:
fi: Lataa lähdekoodipaketti ylempää ja suorita seuraavat komennot päätteessä:
fr: Téléchargez le code source depuis la liste ci-dessus, et exécutez les commandes suivantes :
he: הורד את חבילת קוד המקור מן הרשימה למעלה, ובחלון המסוף:
hr: Preuzmite paket izvornog kôda sa popisa iznad i unesite ove naredbe u terminal:
hu: Az alábbi listából kiválasztva töltse le a forráscsomagot, és egy terminál ablakban adja ki az alábbiakat:
id: Unduh paket kode sumber dari daftar di atas, dan dalam jendela terminal:
it: Scaricare l'archivio con il codice sorgente dall'elenco precedente, quindi in una finestra del terminale:
ka: ჩამოტვირთეთ წყაროს კოდის პაკეტი ზემოთ მოცემული სიიდან და ტერმინალში აკრიფეთ:
lt: Atsisiųsti išeities kodo paketą iš sąrašo aukščiau ir terminalo lange:
ms: Muat turun pakej kod sumber dari senarai di atas, dan dalam tetingkap terminal:
my: အထက်ဖော်ပြပါစာရင်းမှရင်းမြစ်ကုဒ်ထုပ်ကိုကူးဆွဲပြီးခလုတ်ခုံအစုံဝင်းဒိုးထဲတွင်:
nb: Last ned kildekodepakken fra listen ovenfor, og i skriv dette i et terminalvindu:
nl: Download het broncodepakket uit de bovenstaande lijst, en typ in een terminalvenster:
pl: Pobierz paczkę z kodem źródłowym z listy powyżej, i w terminalu wpisz:
pt: Descarregue o código fonte presente na lista acima e na janela do terminal digite:
pt_br: Baixe o pacote de código fonte na lista acima, ou em uma janela do terminal:
ro: Descărcați pachetul cod sursă din lista de mai sus, iar într-o ferestră terminal:
ru: Загрузите архив с исходным кодом из списка выше и введите в консоли:
sk: Stiahnite balíček zdrojového kódu zo zoznamu vyššie, a v termináli zadajte:
sl: Prejmite paket z izvorno kodo iz zgornjega seznama in v oknu konzole:
sq: Shkarkoni paketën e kodit burim prej listës më sipër, dhe në një dritare terminali:
sr: Преузмите архиву изворног кôда са списка изнад и у прозору терминала:
sr@latin: Preuzmite arhivu izvornog kôda sa spiska iznad i u prozoru terminala:
sv: Hämta källkodspaketet från listan ovan och ange följande i ett terminalfönster:
tr: Yukarıdaki listeden kaynak kod paketin indirin ve bir uçbirim penceresine aşağıdakileri yazın:
uk: Завантажте пакунок з вихідними кодами за посиланнями зі списку вище, а потім виконайте у вікні термінала:
uz: Yuqoridagi ro'yxatdan manba kodi paketini yuklab oling va terminalda bajaring:
vi: Tải gói mã nguồn từ danh sách trên và nhập vào cửa sổ dòng lệnh:

source: Full instructions and list of dependencies
ar: التعليمات الكاملة وقائمة اﻻعتماديات
bg: Пълни инструкции и списък със зависимости
ca: Instruccions completes i llista de dependències
cs: Úplné pokyny a seznam závislostí
da: Komplet vejledning og liste over afhængigheder
de: Vollständige Anleitung und Liste der Abhängigkeiten
el: Πλήρης οδηγίες και λίστα εξαρτήσεων
es: Instrucciones completas y lista de dependencias
fi: Tarkemmat ohjeet ja lista riippuvuuksista
fr: Instructions complètes et liste des dépendances
he: הנחיות מלאות ורשימת תלויות
hr: Potpune upute i popis međuzavisnosti
hu: Teljes útmutató és függőségi lista
id: Instruksi penuh dan daftar ketergantungan
it: Istruzioni complete e lista delle dipendenze
ka: სრული ინსტრუქცია და დამოკიდებულებების სია
lt: Pilnos instrukcijos ir priklausomybių sąrašas
ms: Arahan lengkap dan senarai dependensi
my: ညွှန်ကြားချက်များအပြည့်အစံုနှင့်မှီခိုကုဒ်များစာရင်း
nb: Fullstendig veiledning og avhengighetsliste
nl: Volledige instructions, en een lijst van afhankelijkheden
pl: Pełna instrukcja i lista zależności
pt: Instruções detalhadas e lista de dependências
pt_br: Instruções completas e lista de dependências
ro: Instrucțiuni complete și lista dependențelor
ru: Полная инструкция и список зависимостей пакетов
sk: Úplné inštrukcie a zoznam závislostí
sl: Polna navodila in seznam odvisnosti
sq: Udhëzime të plota dhe listë varësish
sr: Детаљна упутства и списак зависности
sr@latin: Detaljna uputstva i spisak zavisnosti
sv: Fullständiga instruktioner och lista över beroenden
tr: Talimatların ve bağımlılık listesinin tamamı
uk: Повна інструкція та список залежностей
uz: To'liq yo'riqnomalar va bog'liqliklar ro'yxati
vi: Tất cả hướng dẫn và danh sách các gói phụ thuộc

source: Bleeding edge packages
af: Bloeding rand pakkette
ar: حزمات المطورين
bg: Съвсем нови пакети
ca: Paquets recent trets del forn
cs: Nejnovější vývojové balíčky
da: Seneste pakker
de: Entwicklerpakete
el: Πακέτα αιχμής.
es: Paquetes inestables
fi: Uusinta uutta -paketit
fr: Paquets Bleeding edge
he: חבילות חמות מן התנור
hr: Nestabilni, najnoviji razvojni paketi
hu: Legfrissebb fejlesztői csomagok
id: Paket paling kini
it: Pacchetti sperimentali
ka: დეველოპერული ვერსიები
lt: Eksperimentiniai paketai
ms: Pakej paling mutakhir
my: ပြသနာရှိအနားပရိုဂရမ်အထုပ်များ
nb: Knivseggspakker
nl: De allernieuwste pakketten ("bleeding edge")
pt: Pacotes de desenvolvimento
pt_br: Extraindo os pacotes
ro: Pachete versiuni instabile
ru: Версии для разработчиков
sk: Bleeding edge balíčky
sl: Nestabilni / najnovejši razvojni paketi
sq: Paketa të fjalës së fundit në zhvillim
sr: Експериментални пакети
sr@latin: Eksperimentalni paketi
sv: Utvecklingspaket
tr: En yeni paketler
uk: Найсвіжіші пакунки
uz: Tuzuvchilar uchun versiyalar
vi: Các gói đang được phát triển

source: Development on Clementine happens in
ar: يتم تطوير كلمنتاين على
bg: Разработването на Clementine се случва в
ca: El desenvolupament de Clementine té lloc a
cs: Vývoj Clementine probíhá v
da: Udvikling af Clementine sker i
de: Die Entwicklung von Clementine findet in
el: Η ανάπτυξη του Clementine συμβαίνει στο
es: Clementine se desarrolla en
fi: Clementinen kehitys tapahtuu
fr: Le développement de Clementine a lieu dans
he: הפיתוח ב-Clementine מתרחש בתוך
hr: Razvoj Clementine nalazi se u
hu: A Clementine fejlesztése egy
id: Pengembangan Clementine terjadi dalam
it: Lo sviluppo di Clementine avviene nel
ka: Clementine-ს დეველოპმენტი ხდება
lt: Clementine programavimas vyksta
lv: Clementine izstrāde notiek
ms: Pembangunan Clementine berlaku dalam
my: ကလီမန်တိုင်းကိုတီထွင်မှုသည်ဤတွင်ဖြစ်ပေါ်
nb: Utvikling av Clementine skjer i
nl: Ontwikkeling van Clementine gebeurt in
pl: Rozwój Clementine odbywa się poprzez
pt: O desenvolvimento do Clementine ocorre
pt_br: O desenvolvimento do Clementine é realizado no
ro: Dezvoltarea Clementine se realizează în
ru: Разработка Clementine ведется в
sk: Vývoj Clementine prebieha v
sl: Razvoj Clementine poteka v
sq: Zhvillimi i Clementine-ës kryhet te
sr: Развој Клементине се дешава на
sr@latin: Razvoj Klementine se dešava na
sv: Utvecklingen av Clementine sker i
tr: Clementine'in geliştirilmesi için
uk: Розробка Clementine відбувається за допомогою
uz: Clementine dasturlash
vi: Việc phát triển Clementine diễn ra tại

source: the git repository
af: die git bewaarplek
ar: مستودع git
bg: git хранилището
ca: el repositori git
cs: úložišti git
da: git-arkivet
de: den git-Paketquellen statt
el: το αποθετήριο git
es: el repositorio Git
fi: git-kannassa
fr: un dépôt git
he: מאגר ה-git
hr: git repozitoriju
hu: git tárolóban történik
id: repositori git
it: repository git
ja: git レポジトリ
ka: git რეპოზიტორიაში
lt: git saugykloje
ms: repositori git
my: ဂစ်ပရိုဂရမ်ဘဏ်
nb: git-arkivet
nl: Het git-repository
pl: repozytorium git
pt: no repositório git
pt_br: repositório de submissão
ro: depozitul git
ru: системе git
sk: git repozitári
sl: skladišču git
sq: depoja git
sr: гит ризници
sr@latin: git riznici
sv: git-förrådet
tr: git deposu kullanılır
uk: сховища git
uz: git repozitoriyda
vi: kho git

source: Check out the code by running:
ar: احصل على الكود المصدري بتشغيل:
bg: Вижте кода като изпълните:
ca: Comproveu el codi font executant:
cs: Vyzkoušejte kód zadáním příkazu:
da: Kontroller koden ved at køre:
de: Den Code bekommen, indem Sie folgendes ausführen:
el: Ελέγχτε των κώδικα, εκτελώντας:
es: Obtenga el código ejecutando:
fi: Hae lähdekoodi komennolla:
fr: Récupérez le code en exécutant :
he: קבל את הקוד על ידי הרצת:
hr: Preuzmite izvorni kôd pokretanjem naredbe:
hu: Töltse le a legfrissebb kódot az alábbi paranccsal:
id: Cek kode dengan menjalankan:
it: Scarica il codice eseguendo:
ka: შეამოწმეთ კოდი ამ ბრძანებით:
lt: Patikrinti kodą vykdant:
lv: Pārbaudiet kodu palaižot:
ms: Periksa kod dengan menjalankan:
my: စတင်ခြင်းဖြင့်ကုဒ်များကိုစစ်ဆေး:
nb: Hent ned koden ved å kjøre:
nl: Bekijk de code op de volgende manier:
pl: W celu pobrania kodu wpisz:
pt: Obtenha o código fonte com:
pt_br: Confira o código executando:
ro: Verificați codul rulând:
ru: Проверьте код, выполнив:
sk: Vyskúšajte kód spustením
sl: Oglejte si kodo tako da poženete:
sq: Merrni një kopje të kodit, duke xhiruar:
sr: Добавите изворни кôд наредбом:
sr@latin: Dobavite izvorni kôd naredbom:
sv: Kolla in koden genom att köra:
tr: Şu komutu çalıştırarak kodlara göz atabilirsiniz:
uk: Витягніть програмний код, виконавши команду:
uz: Kodni tekshirish uchun bajaring:
vi: Kiểm tra mã nguồn bằng cách chạy:

source: If you'd prefer not to compile the development version yourself then try one of the hourly packages:
ar: إذا كنت لا تفضل البناء من المصدر، يمكنك تجربة الحزم التطويرية:
bg: Ако предпочитате да не компилирате версията за разработка сами, пробвайте някой от почасовите ни пакети:
ca: Si preferiu no compilar per vosaltres mateixos la versió de desenvolupament aleshores podeu escollir un dels paquets d'última hora:
cs: Pokud dáváte přednost nesestavovat si sám vývojovou verzi, potom zkuste jeden z hodinových balíčků:
da: Hvis du foretrækker ikke at kompilere udviklingsversionen selv, så kan du prøve en af timepakkerne:
de: Wenn Sie die Entwicklerversion lieber nicht selbst kompilieren wollen, versuchen Sie eins der stündlich gebauten Pakete:
el: Αν δεν προτιμάτε να μεταγλωττίσετε κάποια δοκιμαστική έκδοση μόνοι σας τότε μπορείτε να χρησιμοποιήσετε κάποιο από τα ωριαία πακέτα.
es: Si prefiere no compilar por su cuenta la versión de desarrollo, pruebe nuestros paquetes de cada hora:
fi: Jos et halua kääntää kehitysversiota itse, kokeile uusimpia paketteja:
fr: Si vous préférez ne pas compiler la version de développement vous-même, essayez un de nos paquets récents.
he: אם אתה מעדיף לא להדר את גרסת הפיתוח בעצמך תוכל לנסוף את אחת מהחבילות לפי שעה:
hr: Ako vam se ne prevodi razvojna inačica možete isprobati jedan od razvojnih paketa koji izlazi svakih sat vremena:
hu: Ha a fejlesztői változatot nem szeretné forrásból fordítva kipróbálni, akkor inkább töltse le valamelyik óránként készülő csomagunkat:
id: Jika Anda memilih untuk tidak mengompilasi versi pengembangan sendiri maka cobalah salah satu paket per jam:
it: Se preferisci non compilare la versione di sviluppo, allora prova uno dei nostri pacchetti orari:
ka: თუ არ გსურთ დეველოპერული ვერსიის აწყობა ცადეთ ყოველ საათში განახლებული პაკეტებიდან ერთ-ერთი:
lt: Jei nenorite patys kompiliuoti vystomos versijos, pamėginkite vieną iš mūsų kas valandą gaminamų paketų:
ms: Jika anda lebih suka tidak kompil versi pembangunan sendiri, disaran anda cuba salah satu dari pakej setiap jam:
my: တီထွင်မှုပံုစံကိုအသုံးပြုလိုပါကနာရီတိုင်းဖြန့်ဖြုးသောပရိုဂရမ်အထုပ်များကိုသံုးကြည့်ပါ:
nb: Hvis du foretrekker å ikke kompilere utviklingsversjonen selv, prøv en av de timevise pakkene:
nl: Als u de ontwikkelilngsversie niet zelf wilt compileren, probeer dan een van deze pakketten die per uur worden gegenereerd:
pl: Jeżeli wolisz nie kompilować wersji rozwojowej własnoręcznie, spróbuj jednej z paczek "hourly":
pt: Se não quiser compilar a versão de desenvolvimento, pode sempre testar um dos pacotes horários:
pt_br: Se você quiser, não compile a versão em desenvolvimento, tente um dos pacotes de hora em hora.
ro: Dacă preferați să nu compilați versiunea de dezvoltare, atunci încercați unul dintre pachetele recente:
ru: Если вы не хотите компилировать программу из исходников, то попробуйте одну из версий, которые собираются автоматически:
sk: Ak preferujete nekompilovať si sám vývojové verzie, potom skúste jeden z hodinových balíčkov:
sl: Če ne želite razvojne različice prevajati sami, lahko preizkusite enega izmed paketov, ki se prevajajo vsako uro:
sq: Nëse do të parapëlqeni të mos përpilonit vetë versionin zhvillim, provoni atëherë një nga paketat tona të montuara çdo orë:
sr: Ако не желите сами да компилујете развојно издање онда пробајте неке од дневних пакета:
sr@latin: Ako ne želite sami da kompilujete razvojno izdanje onda probajte neke od dnevnih paketa:
sv: Om du föredrar att inte kompilera utvecklingsversionen själv, prova en av de timbaserade paketen:
tr: Eğer kendiniz geliştirme sürümünden derlemeyi tercih etmiyorsanız o zaman saatlik paketlerden bir tanesini deneyin:
uk: Якщо ж вам не до вподоби збирати розробницьку версію власноруч, спробуйте один з цих щогодинних пакунків:
uz: Agar tuzuvchilar versiyasidan kompilyatsiya qilishni istamasangiz, soatli paketlardan o'rnatib ko'ring:
vi: Nếu bạn không muốn tự biên dịch các phiên bản phát triển, hãy thử một trong các gói được biên dịch thường xuyên:

source: Mac OS X development builds
af: Mac OS X ontwikkeling boue
ar: حزم المطورين لأنظمة Mac OS X
bg: Mac OS X билдове за разработка
ca: Versions de desenvolupament per al Mac OS X
cs: Vývojové sestavení pro Mac OS X
da: Mac OS X-udviklerversion
de: Mac OS X-Entwicklungspakete
el: Σε εξέλιξη εκτελέσιμα για Mac OS X
es: Versiones de desarrollo para Mac OS X
fi: Mac OS X -kehitysversiot
fr: Versions de développement pour Mac OS X
he: גרסאות פיתוח עבור Mac OS X
hr: Mac OS X razvojni paketi
hu: Mac OS X fejlesztői csomagok
it: Versioni di sviluppo per Mac OS X
ka: დეველოპერული ვერსია Mac OS X-ისთვის
lt: Mac OS X programavimo produktai
lv: Mac OS X izstrādes versijas
ms: Binaan pembangunan Mac OS X
my: မက်စ်အိုအက်စ်အိပ်စ်တီထွင်မှုတည်ဆောက်ပြီးကုဒ်များ
nb: Mac OS X-utviklingsversjon
nl: Mac OSX ontwikkelingsversies
pl: Wersje rozwojowe dla systemu Mac OS X
pt: Versões de desenvolvimento para Mac OS X
pt_br: Versões em desenvolvimento no Mac OS X
ro: Versiuni dezvoltare Mac OS X
ru: Тестовые сборки для Mac OS X
sk: Mac OS X vývojové zostavenia
sl: Razvojne izgradnje za Mac OS X
sq: Montime zhvillimi për Mac OS X
sr: Развојна издања за Мек ОС Икс
sr@latin: Razvojna izdanja za Mac OS X
sv: Utvecklingsversioner för Mac OS X
tr: Mac OS X geliştirme inşaları
uk: Тестові збірки для Mac OS X
uz: Mac OS X tuzuvchilar versiyasi
vi: Các gói đang phát triển trên Mac OS X
