Repository: clementine-player/Website
Catalog: www.clementine-player.org/locale/*.po
Languages: af, ar, bg, ca, cs, da, de, el, es, fi, fr, he, hr, hu, id, it, ja, ka, lt, lv, ms, my, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, tr, uk, uz, vi

source: Clementine Remote
af: Clementine Afstandbeheer
ar: التحكم عن بعد بكلمنتاين
ca: Comandament a distància del Clementine
de: Clementine-Fernsteuerung
es: Control remoto de Clementine
fi: Clementine-kaukosäädin
fr: Clementine à distance
he: שלט Clementine
hr: Clementine daljinski upravljač
hu: Clementine távvezérlő
ja: Clementineリモート
ka: Clementine პულტი
lv: Clementine vadība
ms: Clementine Jauh
my: က်ကလီမန်တိုင်းအဝေးထိန်း
nb: Fjern-kontroll for Clementine
pt_br: Clementine Remoto
sl: Oddaljen nadzor Clementine
sr: Даљински за Клементину
sr@latin: Daljinski za Klementinu
sv: Clementine's Fjärrkontroll
tr: Clementine Kumanda
uk: Дистанційне керування Clementine

source: Control Clementine remotely from your Android phone
af: Beheer Clementine op 'n afstand met jou Android telefoon
ar: تحكم في كلمنتاين عن بعد من هاتف أندرويد
bg: Дистанционно контролиране на Clementine от Android телефон
ca: Controleu el Clementine de forma remota des del vostre telèfon Android
cs: Ovládat Clementine vzdáleně z telefonu Android
da: Kontroller Clementine fra din Androidtelefon
de: Clementine mithilfe eines Android-Gerätes fernsteuern
el: Ελέγξτε το Clementine εξ αποστάσεως από το Android κινητό σας
es: Controle Clementine desde su teléfono con Android
fi: Ohjaa Clementinea etäältä Android-laitteellasi
fr: Contrôler Clementine à distance à partir d'un téléphone Android
he: שלוט ב-Clementine מרחוק באמצעות טלפון ה-Android שלך
hr: Upravljajte Clementineom daljinski, putem vašeg Android telefona
hu: Vézerelje a Clementine-t az Androidos telefonjáról
id: Kendalikan Clementine jarak jauh dengan ponsel Android Anda
it: Controlla Clementine da remoto tramite il tuo telefono Android
ja: Android携帯からClementineをコントロール
ka: მართეთ Clementine დისტანციურად თქვენი Android ტელეფონით
lt: Valdykite Clementine per nuotolį iš savo Android telefono
lv: Vadīt Clementine attālināti no Android tālruņa
ms: Kawal Clementine secara jauh menerusi telefon Android anda
my: စက်ရုပ်ဖုန်းမှကလီမန်တိုင်းကိုအဝေးထိန်းချုပ်
nb: Kontrollere Clementine eksternt fra din Android-telefon
nl: Bedien Clementine op afstand vanaf je Android telefoon
pl: Kontroluj zdalnie Clementine swoim telefonem z Androidem
pt: Controle o Clementine com o seu telefone Android
pt_br: Controle o Clementine remotamente do seu Android
ro: Controlați Clementine de la distanță cu un smartphone cu Android
ru: Управляйте Clementine удалённо с вашего Android устройства
sk: Diaľkové ovládanie Clementine z telefónu s Androidom
sl: Nadzirajte Clementine s pomočjo vašega Android telefona
sq: Kontrolloni Clementine-ën së largëti që nga telefoni juaj Android
sr: Даљинска контрола помоћу вашег Андроид телефона
sr@latin: Daljinska kontrola pomoću vašeg Android telefona
sv: Fjärrstyr Clementine från din Android telefon
tr: Clementine'i Android telefonunuzdan uzaktan yönetin
uk: Дистанційне керування Clementine за допомогою телефону під керуванням Android
uz: Clementine masofadan Android telefonidan boshqarish

source: Clementine Music Player
af: Clementine musiekspeler
ar: قارئ الصوتيات كلمنتاين
bg: Clementine - Музикален плеър
ca: Reproductor de música Clementine
cs: Hudební přehrávač Clementine
da: Clementine - musikafspiller
de: Clementine Musikspieler
es: Reproductor de música Clementine
fi: Clementine-musiikkisoitin
fr: Lecteur de musique Clementine
he: נגן המוזיקה Clementine
hr: Clementine svirač glazbe
hu: Clementine zenelejátszó
id: Pemutar Musik Clementine
it: Lettore musicale Clementine
ka: მუსიკის დამკვრელი Clementine
lt: Clementine muzikos grotuvas
lv: Clementine Mūzikas Atskaņotājs
ms: Pemain Muzik Clementine
my: ကလီမန်တိုင်းဂီတဖွင့်စက်
nb: Clementine musikkspiller
nl: Clementine Muziekspeler
pl: Odtwarzacz muzyki Clementine
pt: Reprodutor de músicas Clementine
pt_br: Player de Música Clementine
ro: Playerul muzical Clementine
ru: Музыкальный плеер Clementine
sk: Hudobný prehrávač Clementine
sl: Predvajalnik glasbe Clementine
sq: Lojtësi i Muzikës Clementine
sr: Клементина музички плејер
sr@latin: Klementina muzički plejer
sv: Musikspelaren Clementine
tr: Clementine Müzik Çalar
uk: Музичний програвач Clementine
uz: Clementine musiqa pleyeri
vi: Chương trình phát nhạc Clementine

source: About
af: Oor ons
ar: عن كلمنتاين
bg: За нас
ca: Quant a
cs: O programu
da: Om
de: Über
el: Σχετικά
es: Acerca de
fi: Esittely
fr: À propos
he: אודות
hr: O programu
hu: Névjegy
id: Tentang
it: Informazioni
ja: Clementine について
ka: შესახებ
lt: Apie
lv: Par
ms: Perihal
my: အကြောင်း
nb: Om
nl: Over
pl: O programie
pt: Sobre
pt_br: Sobre
ro: Despre
ru: О программе
sk: O programe
sl: O programu
sq: Mbi
sr: О програму
sr@latin: O programu
sv: Om
tr: Hakkında
uk: Про програму
uz: Dastur haqida
vi: Giới thiệu

source: Downloads
af: Aflaaie
ar: التحميلات
bg: Изтегляне
ca: Baixades
cs: Stažení
da: Hent
de: Herunterladen
el: Λήψεις
es: Descargas
fi: Lataa
fr: Téléchargements
he: הורדות
hr: Preuzimanja
hu: Letöltések
id: Unduh
it: Scarica
ja: ダウンロード
ka: ჩამოტვირთვები
lt: Atsiuntimai
lv: Lejupielādes
ms: Muat Turun
my: ကူးဆွဲများ
nb: Nedlastinger
pl: Pobieranie
pt: Descargas
ro: Descărcări
ru: Скачать
sk: Na stiahnutie
sl: Prejemi
sq: Shkarkime
sr: Преузимања
sr@latin: Preuzimanja
sv: Hämtningar
tr: Yüklemeler
uk: Завантаження
uz: Yuklab olish
vi: Tải về

source: Screenshots
af: Skermkiekies
ar: لقطات الشاشة
bg: Снимки
ca: Captures de pantalla
cs: Snímky obrazovky
da: Skærmbilleder
de: Bildschirmfotos
el: Στιγμιότυπο
es: Imágenes
fi: Kuvia
fr: Captures d'écran
he: צילומי מסך
hr: Snimke zaslona
hu: Képernyőképek
id: Cuplikan-layar
it: Schermate
ja: スクリーンショット
ka: ანაბეჭდები
lt: Ekrano nuotraukos
lv: Ekrānuzņēmumi
ms: Cekupan Skrin
my: ဖန်သားပြင်ပုံရိပ်များ
nb: Skjermbilder
nl: Schermafdrukken
pl: Zrzuty ekranu
pt: Imagens
pt_br: Capturas de Tela
ro: Capturi de ecran
ru: Скриншоты
sk: Screenshoty
sl: Zaslonske slike
sq: Foto ekrani
sr: Снимци екрана
sr@latin: Snimci ekrana
sv: Skärmbilder
tr: Ekran görüntüleri
uk: Знімки екрана
uz: Rasmlari
vi: Ảnh chụp

source: Participate
af: Neem deel
ar: ساهم
bg: Участвайте
ca: Participeu-hi
cs: Zapojte se
da: Deltag
de: Mitmachen
el: Συμμετοχή
es: Participar
fi: Osallistu
fr: Participer
he: השתתף
hr: Sudjelujte
hu: Közreműködés
id: Partisipasi
it: Partecipa
ja: 参加する
ka: მონაწილეობა
lt: Prisidėti
lv: Piedalīties
ms: Sertai
my: ပါဝင်
nb: Delta
nl: Meehelpen
pl: Rozwijaj
pt: Participar
pt_br: Participar
ro: Participă
ru: Разработка
sk: Zapojte sa
sl: Sodelujte
sq: Merrni Pjesë
sr: Учествујте
sr@latin: Učestvujte
sv: Delta
tr: Katıl
uk: Долучитись
uz: Ishtirok etish
vi: Tham gia

source: A cross-platform music player inspired by Amarok 1.4
af: 'n Multi-platform musiekspeler geïnspireer deur Amarok 1.4
ar: مشغل صوتيات متعدد المنصات، مستوحى من أماروك 1.4
bg: Между-платформен музикален плеър, вдъхновен от Amarok 1.4
ca: Un reproductor de música multi-plataforma inspirat en l'Amarok 1.4
cs: Víceplatformní hudební přehrávač inspirovaný Amarokem 1.4
da: En multiplatform musikafspiller, inspireret af Amarok 1.4
de: Ein plattformübergreifender Musikspieler inspiriert von Amarok 1.4
el: Ένα πρόγραμμα αναπαραγωγής εμπνευσμένο από τον Amarok 1.4
es: Un reproductor de música multiplataforma inspirado en Amarok 1.4
fi: Amarok 1.4:n inspiroima alustariippumaton musiikkisoitin
fr: Un lecteur de musique multiplateforme inspiré par Amarok 1.4
he: נגן מוזיקה חוצה פלטפורמות המבוסס על Amarok 1.4
hr: Višeplatformski svirač glazbe inspiriran Amarokom 1.4
hu: Egy keresztplatformos zenelejátszó az Amarok 1.4 alapjain
id: Pemutar musik lintas platform yang terinspirasi oleh Amarok 1.4
it: Un lettore musicale multipiattaforma ispirato ad Amarok 1.4
ja: Amarok 1.4 にインスパイアされたクロスプラットフォームのミュージックプレイヤー
ka: მუსიკის მრავალპლატფორმული დამკვრელი, შთაგონებული Amarok 1.4-ის მიერ
lt: Įvairių platformų muzikos grotuvas įkvėptas Amarok 1.4
lv: Starpplatformu mūzikas atskaņotājs, ko iedvesmojis Amarok 1.4
ms: Merupakan pemain muzik berplatform-silang yang diilham dari Amarok 1.4
my: အမာရော့ခ် 1.4 ထောက်ပံ့သောကွန်ပျူတာစနစ်များစွာဂီတဖွင့်စက်တစ်ခု
nb: En kryssplattform musikkspiller inspirert av Amarok 1.4
nl: Een multi-platform muziekspeler, geïnspireerd door Amarok 1.4.
pl: Międzyplatformowy odtwarzacz muzyki inspirowany Amarokiem 1.4
pt: Um reprodutor de músicas inspirado no Amarok 1.4
pt_br: Um player de música multiplataforma inspirado pelo Amarok 1.4
ro: Un player muzical pentru diferite sisteme de operare, inspirat de Amarok 1.4
ru: Кроссплатформенный аудиоплеер, сделанный в лучших традициях Amarok 1.4
sk: Cross-platformný hudobný prehrávač inšpirovaný Amarokom 1.4
sl: Predvajalnik glasbe, ki deluje v različnih okoljih, navdahnjen z Amarokom 1.4
sq: Një lojtës ndërplatformësh muzike, i frymëzuar nga Amarok 1.4
sr: Међуплатфорски музички плејер инспирисан Амароком 1.4
sr@latin: Međuplatforski muzički plejer inspirisan Amarokom 1.4
sv: En plattformsoberoende musikspelare inspirerad av Amarok 1.4
tr: Amarok 1.4'ten ilham alan, farklı platformlarda çalışan bir müzik oynatıcısı
uk: Крос-платформений музичний програвач, натхненний Amarok 1.4
uz: Amarok 1.4 asosida yaratilgan krossplatforma musiqa pleyeri
vi: Chương trình phát nhạc đa nền tảng dựa trên Amarok 1.4

source: Clementine is Free Software under the GPL v3. This site is licensed under CC-BY-SA.
af: Clementine is gratis sagteware volgens die GPL v3. Hierdie webtuiste is gelisensiëer onder CC-BY-SA.
ar: كلمنتاين برنامج حر يعمل تحت رخصة GPL v3. وهذا الموقع يعمل تحت رخصة CC-BY-SA.
bg: Clementine e Свободен Софтуер лицензиран под GPL v3. Сайтът е лицензиран под CC-BY-SA
ca: Clementine és Programari Lliure sota la llicència GPL v3. Aquest lloc web té llicència CC-BY-SA.
cs: Clementine je Free Software pod licencí GPL v3. Tyto stránky jsou licencovány pod CC-BY-SA.
da: Clementine er fri software under GPL v3. Dette websted er licenseret under CC-BY-SA.
de: Clementine ist freie Software unter der GPL v3. Diese Seite ist lizenziert unter CC-BY-SA.
el: Clementine είναι ελεύθερο λογισμικό υπό την άδεια χρήσης GPL v3. Αυτός ο ιστοχώρος είναι υπό την άδεια CC-BY-SA.
es: Clementine es software libre bajo la GPL v3. Este sitio está licenciado bajo CC-BY-SA.
fi: Clemetine on vapaa ohjelmisto GPL v3 -lisenssillä. Sivusto on CC-BY-SA-lisensoitu.
fr: Clementine est un logiciel libre disponible sous licence GPL v3. Le contenu de ce site est disponible sous licence CC-BY-SA.
he: Clementine הינו תוכנה חופשית תחת רשיון GPL v3. אתר זה רשום תחת רשיון CC-BY-SA
hr: Clementine je slobodan softver pod GPL v3. Ova web stranica je licencirana pod CC-BY-SA.
hu: A Clementine egy szabad szoftver a GPL v3 licenc alatt. Ez az oldal a CC-BY-SA licenc alatt érhető el.
id: Clementine adalah Perangkat Lunak Bebas di bawah GPL v3. Situs ini berlisensi CC-BY-SA.
it: Clementine è Free software rilasciato sotto la GPL v3. Questo sito &egrave rilaciato nei termini della licenza CC-BY-SA.
ja: Clementine は GPL v3 のフリーソフトウェアです。このサイトは CC-BY-SA でライセンスされています。
ka: Clementine არის თავისუფალი პროგრამული უზრუნველყოფა GPL v3 ლიცენზიით. ეს საიტი ლიცენზირებულია CC-BY-SA-ის ქვეშ.
lt: Clementine yra laisva programinė įranga pagal GPL v3. Šios svetainės teisės saugomos pagal CC-BY-SA.
lv: Clementine ir Bezmaksas Programma zem GPL v3 licenses. Šī lapa ir licensēta zem CC-BY-SA.
ms: Clementine ialah Perisian Bebas di bawah GPL v3. Laman ini dilesenkan di bawah CC-BY-SA.
my: ကလီမန်တိုင်းသည်ဂျီပီအယ်ဗီ 3 လိုင်စင်နှင့်ထုတ်လုပ်ထားသောအခမဲ့ဆောဖ့်ဝဲဖြစ်ပါသည်။ ဒီဆိုက်သည်စီစီဘိုင်အက်စ်အေလိုင်စင်ယူထားပါသည်။
nb: Clementine er friprog under GPL v3. Denne siden er lisensiert under CC-BY-SA.
nl: Clementine is Vrije Software, onder de GPL v3 licentie. Deze site heeft CC-BY-SA als licentie.
pl: Clementine jest Wolnym Oprogramowaniem opartym na licencji GPL v3. Ta strona jest oparta na licencji CC-BY-SA.
pt: O Clementine é um programa licenciado nos termos da GPL v3. Esta página web está licenciada nos termos da CC-BY-SA.
pt_br: Clementine é um Software Livre sob os termos da GPL v3. Esse site é licenciado sob a CC-BY-SA.
ro: Clementine este software liber sub licență GPL v3. Acest site este licențiat sub CC-BY-SA.
ru: Clementine является свободным программным обеспечением с лицензией GPL v3. Этот сайт сделан под лицензией CC-BY-SA.
sk: Clementine je Free Software pod licenciou GPL v3. Tieto stránky sú licencované pod CC-BY-SA.
sl: Clementine je prosta programska oprema pod GPL v3. Stran je pod licenco CC-BY-SA.
sq: Clementine-a është Software i Lirë, licencuar sipas GPL v3. Ky sajt licencohet sipas CC-BY-SA.
sr: Клементина је слободан софтвер под ГПЛ в3 лиценцом. Овај вебсајт је под CC-BY-SA лиценцом.
sr@latin: Klementina je slobodan softver pod GPL v3 licencom. Ovaj vebsajt je pod CC-BY-SA licencom.
sv: Clementine är fri programvara under GPL v3. Denna webbplats är licensierad under CC-BY-SA.
tr: Clementine GPL v3 lisansı altında yayınlanan Özgür Yazılımdır. Bu internet sitesi CC-BY-SA lisansı ile lisanslanmıştır.
uk: Clementine є вільним програмним забезпеченням, ліцензованим у відповідності з GPL v3. Веб-сайт ліцензовано у відповідності з CC-BY-SA.
uz: Clementine bu GPL v3 litsenziyasi ostidagi erkin dasturiy ta'minot. Ushbu sahifa CC-BY-SA litsinziyasi ostida.
vi: Clementine là Phần mềm Tự do, dựa trên giấy phép GPL phiên bản 3. Trang web này dựa trên giấy phép CC-BY-SA.

source: Development by
af: Ontwikkel deur
ar: مطور من
bg: Разработка от
ca: Desenvolupat per
cs: Vývoj
da: Udviklet af
de: Entwickelt von
el: Ανάπτυξη από
es: Desarrollado por
fi: Kehittäjät
fr: Développement par
he: מפותח על ידי
hr: Razvoj:
hu: Fejleszti
id: Dikembangkan oleh
it: Sviluppato da
ja: 開発者:
ka: შემქმნელები:
lt: Sukūrė
lv: Izstrādāja
ms: Pembangunan oleh
my: ထုတ်လုပ်သူ
nb: Utviklet av
nl: Ontwikkeld door
pl: Program rozwijany przez
pt: Desenvolvido por
pt_br: Desenvolvido por
ro: Dezvoltat de
ru: Разработчики:
sk: Vyvíjajú
sl: Razvoj:
sq: Zhvillimi nga
sr: Програмери:
sr@latin: Programeri:
sv: Utveckling av
tr: Geliştirenler
uk: Розроблено
uz: Tuzuvchilar:
vi: Được phát triển bởi

source: and
af: en
ar: و
bg: и
ca: i
cs: a
da: og
de: und
el: και
es: y
fi: ja
fr: et
he: וגם
hr: i
hu: és
id: dan
it: e
ka: და
lt: ir
lv: un
ms: dan
my: နှင့်
nb: og
nl: en
pl: i
pt: e
pt_br: e
ro: și
ru: и
sk: a
sl: in
sq: dhe
sr: и
sr@latin: i
sv: och
tr: ve
uk: та
uz: va
vi: và

source: Website by
af: Webtuiste deur
ar: الموقع مطور من
bg: Уеб сайта е от
ca: Pàgina web per
cs: Stránky vytvořil
da: Websted af
de: Webseite von
el: Ιστοσελίδα από
es: Sitio web por
fi: Verkkosivun toteutus
fr: Site Web par
he: האתר נבנה על ידי
hr: Web stranica:
hu: A weboldalt készítette
id: Situs web oleh
it: Sito creato da
ja: ウェブサイト制作:
ka: ვებ-საიტის ავტორი:
lt: Svetainę sukūrė
lv: Mājaslapa no
ms: Laman Sesawang oleh
my: ဝဘ်ဆိုက်ရေးသားသူ
nb: Nettside av
nl: Website ontwikkeld door
pl: Strona wykonana przez
pt: Página web criada por
pt_br: Website por
ro: Site web de
ru: Разработка сайта:
sk: Webstránku vytvoril
sl: Spletna stran:
sq: Sajti nga
sr: Вебсајт урадио
sr@latin: Vebsajt uradio
sv: Webbplatsen av
tr: İnternet sitesinin geliştiricisi
uk: Веб-сайт розроблено
uz: Veb sahifa tuzuvchilari:
vi: Phụ trách trang web

source: Privacy Policy
af: Privaatheidsbeleid
da: Privatlivspolitik
es: Directiva de privacidad
fr: Règles de confidentialité
hu: Adatvédelmi nyilatkozat
id: Kebijakan Privasi
it: Criteri di riservatezza
ka: კონფიდენციალურობის პოლიტიკა
lt: Privatumo Politika
lv: Privātuma Politika
nb: Personvernspraksis
pt: Política de privacidade
ro: Politică de confidențialitate
sq: Rregulla Privatësie

source: Playlist tab, while listening to songs from multiples Internet services
af: Speellys oortjie, terwyl daar na liedjies geluister word vanaf verskeie Internet dienste
ar: تبويب قوائم التشغيل، أثناء الاستماع إلي الصوتيات من عدة خدمات على الإنترنت
bg: Таб за списъци с песни, докато слушате песни от различни интернет услуги
ca: Pestanya de llista de reproducció, mentre escolteu cançons de múltiples serveis a Internet
cs: Karta se seznamem skladeb při přehrávání písní z více internetových služeb
da: Faneblad for afspilningslister, mens der lyttes til sange fra flere internettjenester
de: Wiedergabelistenreiter während der Musikwiedergabe von diversen Internetdiensten
es: Pestaña Lista de reproducción, para escuchar música desde múltiples servicios de Internet
fi: Soittolistojen välilehti kuunnellessa kappaleita useista eri verkkopalveluista
fr: Onglet « Listes de lecture », et écoute de morceaux à partir de divers services Internet
he: כרטיסיית רשימת השמעה, כשמאזינים לשירים מכמה שירותי אינטרנט שונים.
hr: Kartica popisa izvođenja, tijekom slušanja pjesama s višestrukih Internet usluga
hu: Lejátszólista fül, több Internetes szolgáltatás számait hallgatva
id: Tab daftar-putar, saat sedang mendengarkan lagu dari beberapa layanan Internet
it: La scheda Scaletta, durante l'ascolto di brani da diversi servizi Internet
ja: プレイリストタブ画面。複数のインターネットサービスから音楽が聞けます
ka: დასაკრავი სიის ჩანართი მრავალი Internet მომსახურებებიდან სიმღერების სმენისას
lt: Grojaraščio kortelė, kol klausomasi dainų iš įvairių internetinių tarnybų
lv: Atskaņošanas saraksta cilne, klausoties dziesmas vairākos interneta pakalpojumos
ms: Tab senarai main, semasa mendengar lagu dari pelbagai perkhidmatan Internet
my: အင်တာနက်ဝန်ဆောင်မှုများမှသီချင်းများကိုနားဆင်နေစဉ်အတွင်းသီချင်းစာရင်းအမည်
nb: Spillelistefane, mens det lyttes øre til flerfoldige Internett-tjenester
nl: Afspeellijsttabblad, tijdens het luisteren naar nummers van verschillende internet services
pl: Lista odtwarzania, podczas słuchania utworów z wielu różnych serwisów internetowych
pt: Separador de listas de reprodução, ao escutar faixas de diversos serviços web
pt_br: Aba de lista de reprodução, enquanto você escuta sons de múltiplos serviços da internet
ro: Fila listei de redare, în timpul ce se ascultă melodii de la mai multe servicii internet
ru: Вкладка плейлиста при прослушивании песен из Интернет
sk: Karta s playlistom pri počúvaní piesní z viacerých internetových služieb
sl: Zavihek "Seznami predvajanja" za poslušanje skladb iz večih internetnih storitev
sq: Skedë luajliste, kur dëgjohe pjesë prej shërbimesh të shumtë Internet
sr: Језичак листе нумера, слушање песама са неколико интернет сервиса
sr@latin: Jezičak liste numera, slušanje pesama sa nekoliko internet servisa
sv: Spellists flik, medan du lyssnar på musik från olika Internetkällor
tr: Çoklu Internet hizmetlerinden şarkı dinlerken, oynatma listesi
uk: Вкладка списку відтворення під час прослуховування композицій з декількох служб інтернету
uz: Ijro ro'yxati ilovasi, bir nechta internet xizmatlaridan qo'shiqlarni eshitish paytida

source: Subsonic integration
af: Subsonic integrasie
ar: دمج Subsonic
bg: Интеграция със Subsonic
ca: Integració amb Subsonic
cs: Zahrnutí Subsonic
es: Integración con Subsonic
fi: Subsonic-integrointi
fr: Intégration de Subsonic
he: חיבור ל-Subsonic
hr: Subsonic integracija
hu: Subsonic integráció
id: Integrasi Subsonic
it: Integrazione Subsonic
ja: Subsonicとの統合
ka: Subsonic-ის ინტეგრაცია
lt: Integracija su Subsonic
ms: Penyepaduan Subsonic
my: ဆက်ဆိုးနစ်ပေါင်းစပ်မှု
nb: Subsonic-integrasjon
nl: Integratie van Subsonic
pl: Integracja z serwisem Subsonic
pt: Integração com o Subsonic
pt_br: Inegração com o Subsonic
ro: Integrare Subsonic
ru: Интеграция с Subsonic
sk: Integrácia Subsonic-u
sl: Podpora za Subsonic
sq: Integrim me Subsonic
sr: Интеграција у Субсоник
sr@latin: Integracija u Subsonik
sv: Integrerad med Subsonic
tr: Subsonic bütünleşmesi
uk: Інтеграція з Subsonic
uz: Subsonic integratsiyasi

source: Browsing playlist from the Android app
af: Blaai deur speellyste met die Android app
ar: تصفح قوائم التشغيل من تطبيق أندرويد
bg: Разглеждане на списък с песни от Android приложението
ca: Navegar per la llista de reproducció des de l'aplicació d'Android
cs: Procházení seznamu skladeb z aplikace pro Android
da: Løb igennem afspilningsliste fra Androidprogrammet
de: Wiedergabelisten mit der Android-Anwendung durchsuchen
es: Visualización de la lista de reproducción en la <em>app</em> para Android
fi: Soittolistan selaamista Android-sovelluksella
fr: Navigation dans la liste de lecture à partir de l'application Android
he: סיור ברשימת ההשמעה מתוך אפליקציית ה-Android
hr: Pregledavajte popis izvođenja s Android aplikacije
hu: Lejátszólista böngészése az Android appban
id: Meramban daftar-putar dari apl Android
it: Navigazione della scaletta dall'applicazione Android
ja: Androidアプリからプレイリスト閲覧
ka: დასაკრავი სიის თვალიერება Android-ის აპიდან
lt: Naršoma grojaraštyje per Android programėlę
lv: Pārlūkot atskaņošanas sarakstu no Android aplikācijas
ms: Melayari senarai main melalui apl Android
my: စက်ရုပ်အပ်မှသီချင်းစာရင်းလျှောက်ကြည့်
nb: Blar gjennom spillelisten fra Android-programmet
nl: Afspeellijst doorbladeren vanuit de Android app
pl: Przeglądanie listy odtwarzania z telefonu z Androidem
pt: Explorar listas de reprodução na aplicação Android
pt_br: Procura listas de reprodução do seu aplicativo para Android
ro: Navigare prin lista de redare de pe aplicația Android
ru: Просмотр списка воспроизведения из Android приложения
sk: Prehliadanie playlistov z Androidovej aplikácie
sl: Brskanje po seznamu predvajanja iz programa za Android
sq: Shfletimi i luajlistës nga aplikacioni për Android
sr: Прегледање листе нумера помоћу Андроид апликације
sr@latin: Pregledanje liste numera pomoću Android aplikacije
sv: Bläddra i spellistor med Android appen
tr: Android uygulamasından oynatma listesini gezinme
uk: Навігація списком відтворення на пристрої під керуванням Android
uz: Android dasturidan ijro ro'yxatini ko'rib chiqish

source: Controlling playback from the Android app
af: Beheer die terugspeel met die Android app
ar: التحكم في التشغيل من تطبيق أندرويد
bg: Контролиране на възпроизвеждането от Android приложението
ca: Controlar la reproducció des de l'aplicació d'Android
cs: Ovládání přehrávání z aplikace pro Android
da: Kontroller afspilning fra Androidprogrammet
de: Die Wiedergabe mit der Android-Anwendung steuern
es: Control de reproducción desde la <em>app</em> para Android
fi: Toiston ohjausta Android-sovelluksella
fr: Contrôle de la lecture à partir de l'application Android
he: שליטה בנגינה מתוך אפליקציית Android
hr: Upravljajte reprodukcijom s Android aplikacije
hu: Lejátszás vezérlése az Android appból
id: Mengendalikan pemutaran dari apl Android
it: Controllo della riproduzione dall'applicazione Android
ja: Androidアプリから再生をコントロール
ka: დაკვრის მართვა Android-ის აპიდან
lt: Valdomas grojimas per Android programėlę
lv: Vadīt atskaņošanu no Android aplikācijas
ms: Mengawal main balik melalui apl Android
my: စက်ရုပ်အပ်မှပြန်ဖွင့်ထိန်းချုပ်
nb: Styrer avspilling fra Android-programmet
nl: Afspelen bedienen vanuit de Android app
pl: Kontrola odtwarzania z telefonu z Androidem
pt: Controlo de reprodução através da aplicação Android
pt_br: Controlando a reprodução através do aplicativo para Android
ro: Control redare de pe aplicația Android
ru: Управление воспроизведением с помощью Android приложения
sk: Ovládanie prehrávania z Androidovej aplikácie
sl: Nadziranje predvajanja iz programa za Android
sq: Kontrolli i luajtjes nga aplikacioni për Android
sr: Управљање пуштањем са Андроид апликације
sr@latin: Upravljanje puštanjem sa Android aplikacije
sv: Styr uppspelningen med Android appen
tr: Android uygulamasından oynatmayı denetleme
uk: Керування відтворенням за допомогою програми Android
uz: Android dasturidan ijro ettirishini boshqarish
