Repository: clementine-player/Website
Catalog: www.clementine-player.org/locale/*.po
Languages: af, ar, bg, ca, cs, da, de, el, es, fi, fr, he, hr, hu, id, it, ja, ka, lt, lv, ms, my, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, tr, uk, uz, vi

source: This release features tabbed playlists, playlist search, projectM visualisations, Magnatune integration, ReplayGain volume normalisation and music transcoding. We've fixed loads of bugs too - searching large libraries is now much faster, playback is much more reliable on Windows, character encoding problems are fixed, and remote playlists should load correctly all the time.
ar: يأتي هذا الإصدار بدعم التبويب في قوائم التشغيل، البحث في قوائم التشغيل، التأثيرات المرئية من ProjectM، دمج Magnatune، تسوية الصوت وتحويل صيغ المقاطع. تم ترقيع العديد من العلل أيضا - أصبح البحث في المكتبات الصوتية الكبيرة أسرع، التشغيل أصبح أكثر استقرارا على ويندوز، تم حل مشاكل ترميز الحروف وقوائم التشغيل التي على أجهزة بعيدة أصبحت تحمل دائما دون مشاكل.
bg: Тази версия включва списъци с песни в отделни табове, търсене в списъци с песни, визуализации с projectM, интеграция с Magnatune, нормализация на силата на звука с ReplayGain и транскодиране на музика. Поправихме и много бъгове - търсенето в големи библиотеки сега е много по-бързо, възпроизвеждането е много по-надеждно под Windows, поправени са проблеми с енкодинга на знаци, и дистанционните списъци с песни би трябвало да се зареждат правилно през цялото време.
ca: Aquesta versió inclou pestanyes per a les llistes de reproducció, cerca a la llista de reproducció, visualitzacions amb projectM, integració amb Magnatune, normalització de volum amb ReplayGain i transcodificació. També hem arreglat un munt d'errades - cercar a biblioteques grans ara és molt més ràpid, la reproducció a Windows és molt més fiable, els problemes de codificació de caràcters estan arreglats les llistes de reproducció remotes haurien de carregar-se correctament en tot moment.
cs: Toto vydání zahrnuje seznamy skladeb v kartách, prohledávání seznamu skladeb, vizualizace projectM, zapojení Magnatune, normalizaci hlasitosti pomocí ReplayGain a překódování hudby. Také byla opravena spousta chyb - prohledávání velkých sbírek je nyní o hodně rychlejší, přehrávání je na Windows spolehlivější, potíže s kódováním znaků jsou opraveny a vzdálené seznamy skladeb by se měly nahrávat po celou dobu správně.
da: Denne udgivelse indeholder afspilningslister via faneblade, søgning i afspilningslister, projectM-visualiseringer, Magnatune-integration, ReplayGain-lydstrykenormalisering og musikomkodning. Vi har også rettet en masse fejl - søgning i store biblioteker er nu meget hurtigere, afspilning er mere troværdig på Windows, problemer med tegnkodning er rettet og eksterne afspilningslister bør indlæse korrekt på alle tidspunkter.
de: Diese Veröffentlichung bringt Reiter und Suchfunktionen für Wiedergabelisten, projectM-Visualisierungen, Magnatune-Integration, ReplayGain-Lautstärkennormalisierung und Musiktranskodierung. Wir haben auch viele Fehler behoben - große Sammlungen zu durchsuchen ist jetzt viel schneller, die Wiedergabe unter Windows ist viel zuverlässiger, Zeichenkodierungsprobleme sind behoben und entfernte Wiedergabelisten sollten nun immer korrekt geladen werden.
el: Αυτή η έκδοση παρουσιάζει λίστες αναπαραγωγής σε καρτέλες, αναζήτηση στις λίστες αναπαραγωγής, ενσωμάτωση Magnatune, κανονικοποίηση ήχου ReplaiGain και επανακωδικοποίηση μουσικής. Έχουμε επίσης διορθώσει πολλά σφάλματα - η αναζήτηση σε μεγάλες βιβλιοθήκες είναι τώρα πολύ ποιο γρήγορη, η αναπαραγωγή είναι ποιο αξιόπιστη σε Windows, τα προβλήματα κωδικοποίησης χαρακτήρων έχουν διορθωθεί και οι απομακρυσμένες λίστες αναπαραγωγής θα φορτώνουν σωστά.
es: Esta versión incorpora listas de reproducción por pestañas, búsquedas en la lista de reproducción, integración con Magnature, normalización de ganancia con ReplayGain y transcodificación de música. Además, se corrigieron muchos errores. Ahora la búsqueda en colecciones musicales grandes es más rápida, la reproducción es más eficiente bajo Windows, los problemas de codificación de caracteres han sido corregidos, y las listas de reproducción remotas deberían siempre cargarse correctamente.
fr: Cette version ajoute les fonctionnalités d'onglets pour les listes de lecture, la recherche dans les listes de lecture, les visualisations (en utilisant projectM), l'intégration de Magnatune, la normalisation du volume ReplayGain et le transcodage de musique. Des problèmes de chargement ont également été corrigés (la recherche dans de grandes bibliothèques est maintenant plus rapide, la lecture est plus fiable sous Windows, les problèmes d'encodage sous maintenant corrigés, et les listes de lecture à distance se chargent correctement tout le temps).
he: השחרור כולל כרטיסיות של רשימות השמעה, חיפוש ברשימת השמעה, אפקטים חזותיים של projectM, חיבור ל-Magnatune, נרמול עוצמת קול באמצעות ReplayGain והמרת קבצי שמע. בנוסף תיקנו המון תקלות - החיפוש בספריות גדולות הפך למהיר יותר, ההשמעה ב-Windows אמינה יותר, בעיות בקידוד תווים תוקנו ורשימות השמעה מרוחקות נטענות כראוי בכל עת.
hr: Nove značajke u ovom izdanju; otvaranje popisa izvođenja u novim karticama, pretraživanje popisa izvođenja, projectM vizualizacija, Magnatune integracija, ReplayGain normalizacija zvuka i enkôdiranje glazbe. Popravili smo i hrpu greški - pretraživanje velikih fonoteka je sada puno brže, reprodukcija je puno više pouzdanija na Windowsima, problemi znakova kôdiranja su sada popravljeni i udaljeni popisi izvođenja trebali bi se cijelo vrijeme učitavati ispravno.
hu: Ezen kiadás újdonságai közé tartozik a többlapos lejátszási listák, a bennük való keresés lehetősége, a projectM megjelenítések, Magnatune integráció, ReplayGain hangerő kiegyenlítés valamint a zeneszámok átkódolása. Számtalan programhibát javítottunk, a nagyméretű zenetárakban való keresés gyorsabbá vált, Windowson stabilabb lett a lejátszás, a karakterkódolási hibákat javítottuk és a távoli lejátszási listák hibátlanul töltődnek be ezentúl.
id: Rilis ini memperkenalkan fitur tab daftar-putar, pencarian daftar-putar, visualisasi projectM, integrasi Magnatune, normalisasi volume ReplayGain dan transcoding musik. Kami juga telah memperbaiki banyak kutu - mencari pustaka yang besar sekarang jauh lebih cepat, pemutaran jauh lebih andal pada Windows, masalah pengkodean karakter telah diperbaiki, dan daftar-putar jauh seharusnya dapat dimuat secara baik setiap waktu.
it: Il rilascio comprende scalette in schede, ricerca nelle scalette, visualizzazioni projectM, integrazione con Magnatune, normalizzazione del volume e codifica della musica con ReplayGain. Abbiamo risolto anche molti bug - la ricerca in librerie grandi &egrave ora molto pi&ugrave veloce, la riproduzione maggiormente affidabile in Windows, i problemi di codifica dei caratteri sono risolti, e le scalette remote dovrebbero caricarsi correttamente tutte le volte.
ka: ამ ვერსიაში დამატებულია შემდეგი ფუნქციები: ჩანართებიანი ფლეილისთები, ფლეილისთების ძებნა, projectM-ის ვიზუალიზაციები, Magnatune-ს ინტეგრაცია, ReplayGain-ის ხმის ნორმალიზაცია და მუსიკის ტრანსკოდირება. ჩვენ ასევე გამოვასწორეთ ძალიან ბევრი შეცდომა - დიდ ბიბლიოთეკებში ძებნა ახლა ძალიან სწრაფია, ახლა Windows-ზე სიმღერების დაკვრა ძალიან სტაბილურია, სიმბოლოების კოდირების პრობლემები მოგვარებულია, და დისტანციური ფლეილისთები ყოველთვის უშეცდომოდ უნდა ჩაიტვირთოს.
lt: Šiame leidime atsiranda grojaraščiai, grojaraščių paieška, projectM vizualizacijos, Magnatune integracija, ReplayGain garso normalizavimas ir muzikos perkodavimas. Mes pataisėme daugybę klaidų - paieška didelėse fonotekose paieška dabar yra daug greitesnė, grojimas daug stabilesnis Windows platformoje, simbolių koduotės problemos pataisytos, nuotoliniai grojaraščiai turėtų tinkamai įsikelti visą laiką.
ms: Keluaran ini fiturkan senarai main bertab, gelintar senarai main, pengvisualan projectM, penyepaduan Magnatune, penormalan volum ReplayGain dan transkod muzik. Kami telah menyelesaikan banyak pepijat - proses menggelintar pustaka bersaiz besar kini lebih pantas, main balik lebih dipercayai pada WIndows, masalah pengekodan aksara telah dibaiki, dan senarai main jauh dapat dimuatkan lebih baik pada kebanyakan masa.
my: ယခုဖြန့်ချိမှုတွင်မျက်နှာစာသံုးသီချင်းစာရင်းများ၊ သီချင်းစာရင်းရှာဖွေမှု၊ ပရောဂျက်အမ်ပုံဖော်ကြည့်ခြင်းများ၊ မက်နကျွန်း၌ပေါင်းစပ်မှု၊ ရီပလေးဂိမ်းအသံပမာဏပုံမှန်ပြုလုပ်မှုနှင့်ဂီတပံုစံပြောင်းလဲခြင်းများပါဝင်။ ပရိုဂရမ်ယိုပေါက်များလည်းပြင်ဆင်ပြီးအပြင်ကြီးမားသောသီချင်းတိုက်များရှာဖွေမှုပိုမိုမြန်ဆန်လာ၊ ပြန်ဖွင့်ကဝင်းဒိုးပေါ်တွင်ပိုမိုအံ့ဝင်၊ အက္ခရာကုဒ်ပြောင်းခြင်းပြသနာများပြင်ဆင်ပြီး၊ အဝေးထိန်းသီချင်းစာရင်းများအချိန်တိုင်းမှန်ကန်စွာထည့်သွင်းနိုင်။
nb: Denne utgivelsen kan skilte med faneinndelte spillelister, søking i spillelister, projectM-visualiseringer, Magnatune-integrasjon, ReplayGain-lydstrykenormalisering og musikkomkodning. Vi har også rettet en masse feil — søking i store bibliotek er nå mye raskere, avspilling er mer pålitelig på Windows, problemer med tegnkoding er rettet og eksterne spillelister bør leses inn rett når det måtte være.
nl: Deze uitgave bevat afspeellijsten in tabbladen, zoeken in afspeellijsten, ProjectM Visualiseringen, Magnatune-integratie, ReplayGain voor het normaliseren van het volume, en transcoderen van muziek. We hebben ladingen fouten opgelost: zoeken in grote bibliotheken gaat nu veel sneller, afspelen is betrouwbaarder op Windows, karaktercoderingsproblemen zijn opgelost, en externe afspeellijsten zouden altijd correct moeten laden.
pl: To wydanie zawiera takie udogodnienia jak: otwieranie list odtwarzania w zakładkach, wyszukiwanie w playliście, wizualizacje projectM, integracja z Magnatune, wyrównywanie głośności ReplayGain czy transkodowanie muzyki. Poprawiliśmy również mnóstwo błędów - wyszukiwanie dużych kolekcji jest teraz znacznie szybsze, odtwarzanie pod Windowsem jest dużo bardziej stabilne, problemy z kodowaniem znaków to przeszłość, a zdalne listy odtwarzania powinny się już zawsze ładować bez problemu.
pt: Esta versão disponibiliza listas de reprodução em separadores, pesquisa nas listas de reprodução, efeitos visuais projectM, integração Magnatune, normalização de volume e conversão de músicas. Corrigimos também diversos erros - a pesquisa em listas extensas é mais rápida, a reprodução em Windows é mais fiável, o problema da codificação de caracteres está corrigida e as listas de reprodução remotas devem agora carregar corretamente o tempo.
pt_br: Esta versão traz listas de reprodução em abas, lista de busca, visualização projectM, integração com Magnatune, ReplayGain normalização de volume e conversão de música. Vários bugs corrigidos - busca em grandes bibliotecas estão muito mais rápidas, a reprodução é muito mais confiável no Windows, problemas de codificação de caracteres estão corrigidos, e listas de reprodução remota deve carregar corretamente o tempo todo.
ro: Această versiune are liste de redare cu file, căutare listă de redare, vizualizări proiectM, integrare Magnatune, normalizare volum ReplayGain și transcodare muzică. Am reparat multe defecte de programare - căutarea în biblioteci mari este acum mai rapidă, redarea este mult mai fiabilă pe Windows, problemele cu codarea de caractere sunt reparate, iar listele de redare distante ar trebui să se încarce corect tot timpul.
ru: В новой версии добавлены вкладки для списков воспроизведения, поиск по плейлисту, projectM визуализации, интеграция с сервисом Magnatune, ReplayGain нормализация громкости и конвертирование музыки в разные форматы. Мы также поработали над ошибками - поиск в крупных библиотеках стал гораздо быстрее, улучшилась стабильность воспроизведения при работе под Windows, решились проблемы с кодировками, стали корректно загружаться плейлисты с удаленных компьютеров.
sl: Ta izdaja ponuja sezname predvajanja v zavihkih, iskanje po seznamih predvajanja, predočenja projectM, podporo Magnatune, normalizacijo zvoka ReplayGain in prekodiranje glasbe. Odpravili smo številne hrošče - iskanje po velikih knjižnicah je veliko hitreje, predvajanje je bolj zanesljivo na Windows, težave s kodiranjem znakov so bile odpravljene prav tako pa se naj bi pravilno nalagali oddaljeni seznami predvajanja.
sq: Kjo hedhje në qarkullim sjell luajlista me skeda, kërkim në luajlistë, vizualizime projectM, integrim me Magnatune, normalizim volumi ReplayGain dhe ndërkodim muzikor. Kemi ndrequr gjithashtu plot të meta - kërkimi në mediateka të mëdha tani është shumë më i shpejtë, loja është shumë e qëndrueshme në Windows, problemet me kodimin e shkronjave u ndreqën, dhe luajlistat e largëta do të duhej të ngarkoheshin si duhet kurdo.
sr: Ово издање доноси листе нумера са језичцима, претрагу листи нумера, пројектМ визуелизације, интеграцију у Магнатјун, нормализацију јачине звука и прекодирање музике. Такође смо исправили много грешака — претрага великих библиотека је сада много бржа, пуштање музике је много поузданије на Виндоузу, проблеми са кодирањем знакова су исправљени и удаљене листе нумера би требале увек да се учитају како треба.
sr@latin: Ovo izdanje donosi liste numera sa jezičcima, pretragu listi numera, projektM vizuelizacije, integraciju u Magnatjun, normalizaciju jačine zvuka i prekodiranje muzike. Takođe smo ispravili mnogo grešaka — pretraga velikih biblioteka je sada mnogo brža, puštanje muzike je mnogo pouzdanije na Vindouzu, problemi sa kodiranjem znakova su ispravljeni i udaljene liste numera bi trebale uvek da se učitaju kako treba.
sv: Denna version innehåller flikbaserade spellistor, spellistesökning, projectM-visualiseringar, Magnatune-integrering, ReplayGain-volymnormalisering och musikomkodning. Vi har rättat till massor av fel också - sökning i stora bibliotek går mycket snabbare, uppspelningen är mycket mer tillförlitlig i Windows, teckenkodningsproblem är tillrättade och fjärrspellistor bör läsas in korrekt hela tiden.
tr: Bu sürümde sekmeli çalma, çalma listesi arama, projectM görselleştirme, Magnatune entegrasyon, ReplayGain ses normalleştirme ve müzik transcoding sahiptir. Biz de hata yükleri çözdüm - geniş kütüphanelerde arama artık çok daha hızlı, çalma Windows üzerinde çok daha güvenilir olduğunu, karakter kodlaması problemleri sabittir, ve uzaktan çalma doğru her zaman yüklemek gerekir.
uk: Цей випуск представляє списки відтворення у вкладках, пошук у списку відтворення, візуалізації projectM, інтеграція з Magnatune, нормалізація гучності та перекодування за допомогою ReplayGain. Також ми виправили чимало помилок, наприклад пришвидшили пошук у великих бібліотеках, відтворення більш надійніше у Windows, виправлено проблеми з кодуваннями, віддалені списки відтворення мають завантажуватися без жодних проблем.
uz: Ushbu versiyada tablar, pleylistlarni qidirish, projectM vizualizatsiyalari, Magnatune bilan integratsiya, ReplayGain ovozni normalashtirish va musiqani transkodlash. Ancha xatolar tuzatildi - qidirish endi tezroq ishlaydi, Windows'da ijro ettirish yaxshilandi, kodirovka muammolari bartaraf etildi, masofadagi pleylistlar to'g'ri yuklanadi.
vi: Phiên bản này bao gồm các nâng cấp về danh sách theo thẻ, tìm kiếm trong danh sách, hiệu ứng hình ảnh ảo projectM, tích hợp Magnatune, hiệu chỉnh âm lượng và chuyển mã nhạc. Các lỗi khi tải cũng đã được sửa - việc tìm kiếm trong các thư viện nhạc lớn giờ hoạt động nhanh hơn, các thao tác trên Windows đáng tin cậy hơn, các vấn đề về giải mã kí tự được khắc phục, điều khiển các danh sách luôn được tải.

source: Version 0.5 released
af: Weergawe 0.5 vrygestel
ar: صدور النسخة 0.5
bg: Версия 0.5 реализирана
ca: Versió 0.5 alliberada
cs: Vyšla verze 0.5
da: Version 0.5 udgivet
de: Version 0.5 veröffentlicht
el: Κυκλοφόρησε η έκδοση 0.5
es: Versión 0.5 publicada
fi: Versio 0.5 julkaistu
fr: Version 0.5 publiée
he: גרסה 0.5 שוחררה
hr: Inačica 0.5 objavljena
hu: Megjelent a 0.5-ös verzió
id: Versi 0.5 dirilis
it: Rilasciata la versione 0.5
ja: Version 0.5 がリリースされました
ka: გამოვიდა 0.5 ვერსია
lt: Išleista 0.5 versija
lv: Iznākusi versija 0.5
ms: Versi 0.5 dilepaskan
my: ပံုစံ 0.5 ထုတ်ဝေဖြန့်ချိ
nb: Versjon 0.5 utgitt
nl: Versie 0.5 is uitgegeven
pl: Wersja 0.5 wydana
pt: Disponibilizada a versão 0.5
pt_br: Versão lançada 0.5
ro: A fost lansată versiunea 0.5
ru: Вышла версия 0.5
sk: Vyšla verzia 0.5
sl: Izšla je različica 0.5
sq: Hedhje në qarkullim e versionit 0.5
sr: Издање 0.5
sr@latin: Izdanje 0.5
sv: Version 0.5 släppt
tr: 0.5 sürümü yayınlandı
uk: Випущено версію 0.5
uz: Versiya 0.5 chiqdi
vi: Phát hành phiên bản 0.5
