Repository: clementine-player/Website
Catalog: www.clementine-player.org/locale/*.po
Languages: af, ar, bg, ca, cs, da, de, el, es, fi, fr, he, hr, hu, id, it, ja, ka, lt, lv, ms, my, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, tr, uk, uz, vi

source: Currently, we do not need money and as so we do not accept money donation. If you like our software and want to help us, you can <a href="#social-networking">support us</a> and spread the word.
ar: حاليا لسنا بحاجة للمال أو التبرع. إذا كنت معجب بالبرنامج وترغب بالمساعدة يمكنك <a href="#social-networking"> دعمنا </a> ونشر البرنامج.
bg: В момента нямаме нужда от пари, затова не приемаме парични дарения. Ако харесвате софтуера ни и искате да помогнете, можете да <a href="#social-networking">ни подкрепите</a> и да разнесете мълвата.
ca: Actualment no necessitem diners i per tant no acceptem aportacions monetàries. Si us agrada el nostre software i voleu ajudar-nos podeu <a href="#social-networking">donar-nos suport</a> i escampar la paraula.
cs: V současnosti nepotřebujeme peníze, a tak nepřijímáme peněžní dary. Pokud se vám náš program líbí a chcete nám pomoci, můžete nás <a href="#social-networking">podpořit</a> a povědět dalším lidem o Clementine.
da: I øjeblikket har vi ikke brug for penge og vi accepterer derfor ikke pengedonationer. Hvis du er glad for vores program og ønsker at hjælpe os, så kan du <a href="#social-networking">støtte os </a> og sprede informationen om os.
de: Zur Zeit benötigen wir kein Geld und akzeptieren daher keine Geldspenden. Wenn Ihnen unsere Software gefällt und uns <a href="#social-networking">unterstützen</a> möchten, empfehlen Sie Clementine weiter.
es: Por ahora no aceptamos donaciones monetarias. Si le gusta nuestro software y quiere ayudarnos, puede <a href="#social-networking">apoyarnos</a> compartiéndolo.
fi: Tällä hetkellä emme tarvitse raha-avustuksia, joten emme hyväksy lahjoituksia. Jos pidät sovelluksistamme ja haluat auttaa, <a href="#social-networking">tue meitä sosiaalisessa mediassa</a> ja levitä sanaa.
fr: Actuellement, nous n'avons pas besoin d'argent et donc nous n'acceptons pas les dons d'argent. Si vous appréciez notre logiciel et désirez nous aider, vous pouvez <a href="#social-networking">nous supporter</a> et faire passer le mot.
he: נכון לעכשיו, אנו לא נזקקים לכסף ולכן אנו לא מקבלים תרומות כספיות. אם אהבת את התוכנה וברצונך לעזור לנו תוכל <a href="#social-networking">לתמוך בנו</a> ולהפיץ את השמועה.
hr: Trenutno nam novac nije potreban, stoga ne primamo donacije u novcu. Ako vam se sviđa naš softver i želite nam pomoći, možete <a href="#social-networking">nas podržati</a> i proširiti glas o nama.
hu: Pillanatnyilag nincs szükségünk pénzadományokra, ezért nem is fogadunk el. Ha szereti a szoftverünket és segíteni akar, akkor <a href="#social-networking">támogasson minket</a> és terjessze a hírt.
id: Saat ini, kami tidak membutuhkan uang dan karena itu kami tidak menerima donasi uang. Jika Anda menyukai perangkat lunak kami dan ingin membantu kami, Anda dapat <a href="#social-networking">mendukung kami</a> dan membantu menyebarkannya.
it: Attualmente non abbiamo bisogno di denaro e perciò non accettiamo donazioni. Se ti piace il nostro software e vuoi aiutarci, puoi <a href="#social-networking">supportarci</a> e diffondere la notizia.
ka: ამჟამად, ფული არ გვჭირდება, ამიტომ ფულად შემოწირულობებს არ ვიღებთ. თუმცა თუ ჩვენი პროგრამა მოგწონთ და გსურთ დაგვეხმაროთ, შეგიძლიათ <a href="#social-networking">მხარი დაგვიჭიროთ</a> და სიტყვა გაავრცელოთ.
lt: Šiuo metu, mums nereikia pinigų, todėl mes nepriimame paaukojimų pinigais. Jeigu jums patinka mūsų programinė įranga ir jūs norėtumėte mums padėti, jūs galite <a href="#social-networking">palaikyti mus</a> ir papasakoti kitiems.
lv: Mums šobrīd nav nepieciešama nauda, tāpēc nepieņemam naudas ziedojumus. Ja jums patīk mūsu programmatūra un vēlaties mums palīdzēt, jūs varat atbalstīt mūs <a href="#social-networking"> un padalīties.
ms: Buat masa ini, kami tidak memerlukan wang dan kami tidak menerima sebarang sumbangan wang. Jika anda menyukai perisian kami dan mahu membantu kami, anda boleh <a href="#social-networking">sokong kami</a> dan hebahkan perisian ini.
nb: For øyeblikket har vi ikke behov for penger så vi tar derfor ikke imot pengedonasjoner. Hvis du liker programvaren vår og ønsker å hjelpe til kan du <a href="#social-networking">støtte oss</a> ved å operere jungeltelegrafen.
nl: Momenteel hebben we geen geld nodig en nemen we geen donaties aan. Als je onze software leuk vindt en ons wilt helpen, kan je ons <a href="#social-networking">ondersteunen</a> en het woord verspreiden.
pl: Na chwilę obecną nie potrzebujemy pieniędzy, więc nie akceptujemy darowizn. Jeżeli podoba Ci się nasze oprogramowanie i chcesz nam pomóc, możesz <a href="#social-networking">szepnąć słówko</a> komu trzeba.
pt: Atualmente, não precisamos de dinheiro e não estamos a aceitar donativos. Se nos quiser ajudar pode <a href="#social-networking">divulgar</a> a aplicação.
pt_br: Atualmente nós não estamos precisamos de dinheiro e portanto não aceitamos doação de dinheiro. Se você gosta de nosso software e quer nos ajudar, você pode <a href="#social-networking">nos apoiar</a> e divulgar.
ro: În prezent nu avem nevoie de bani și, deci, nu acceptăm donații de bani. Dacă vă place aplicația nostră și doriți să ne ajutați, puteți <a href="#social-networking">să ne susțineți</a> și să răspândiți vestea.
ru: В настоящее время мы не нуждаемся в деньгах, и потому не принимаем пожертвования. Если вам нравится то что мы делаем, вы можете <a href="#social-networking">поддержать нас</a> и помочь нам рассказать о себе миру.
sk: V súčasnosti nepotrebujeme peniaze, a tak teda neprijímame peňažné dary. Ak se vám náš program páči a chcete nám pomôcť, môžte nás <a href="#social-networking">podporiť</a> a povedať ďalším ľuďom o Clementine.
sl: Trenutno ne potrebujemo denarja, zato donacij ne sprejemamo. Če je vam naša programska oprema všeč in bi želeli pomagati, nas lahko <a href="#social-networking">podprete</a> in razširjate glas o projektu.
sq: Hëpërhë, s’na duhen para dhe ndaj edhe nuk pranojmë dhurime monetare. Nëse e doni software-in tuaj dhe doni të na ndihmoni, mund të <a href="#social-networking">na përkrahni</a> dhe të përhapni fjalën.
sr: Тренутно нам не треба новац тако да не прихватамо новчане донације. Ако вам се допада наш софтвер и желите да нам помогнете, можете <a href="#social-networking">да нас подржите</a> и проширите глас.
sr@latin: Trenutno nam ne treba novac tako da ne prihvatamo novčane donacije. Ako vam se dopada naš softver i želite da nam pomognete, možete <a href="#social-networking">da nas podržite</a> i proširite glas.
sv: För tillfället behöver vi inga pengar, och tar därför inte emot pengadonationer. Om du tycker om programmet och vill hjälpa oss, så kan du <a href="#social-networking">stöda oss</a>och sprida ordet.
tr: Şimdilik paraya ihtiyacımız yok ve bu yüzden maddi bağış kabul etmemekteyiz. Eğer yazılımımızı sevdiyseniz ve yardımcı olmak isterseniz, <a href="#social-networking">bizi destekleyin</a> ve bizi yayın.
uk: Зараз ми не потребуємо фінансової підтримки і не приймаємо грошових пожертв. Якщо вам подобаються наші програми і ви хочете нам допомогти, ви можете <a href="#social-networking">написати про підтримку проекту</a> та поділитися вашими враженнями.

source: You can also help by <a href="#collaborate">participating to the software development, as explained above</a>.
ar: يمكنك أن تساعد أيضا <a href="#collaborate"> من خلال المشاركة في تطوير البرمجيات، كما هو موضح أعلاه </a>.
bg: Можете да помогнете и като <a href="#collaborate">се включите в разработката на софтуера, както е обяснено по-горе</a>.
ca: També podeu ajudar <a href="#collaborate">participant en el desenvolupament del programari, tal com s'explica a dalt</a>.
cs: Také můžete pomoci <a href="#collaborate">účastí na vývoji, jak je vysvětleno výše</a>.
da: Du kan også hjælpe ved at <a href="#collaborate">deltage i programudviklingen, som forklaret ovenfor</a>.
de: Außerdem könnnen Sie uns bei der <a href="#collaborate">Anwendungsentwicklung</a>, wie oben beschrieben, helfen.
es: También puede ayudarnos <a href="#collaborate">participando en el desarrollo del software, como se explica más arriba</a>.
fi: Voit auttaa myös <a href="#collaborate">ottamalla osaa ohjelmistokehitykseen, kuten yllä on mainittu.</a>.
fr: Vous pouvez également nous aider en <a href="#collaborate">participant au développement du logiciel, comme expliqué ci-dessus</a>.
he: תוכל לעזור לנו על ידי <a href="#collaborate">השתתפות בפיתוח התוכנה כמתואר למעלה.above</a>.
hr: Isto tako nam možete pomoći <a href="#collaborate">sudjelujući u razvoju softvera, kako je iznad objašnjeno</a>.
hu: Úgy is segíthet, hogy <a href="#collaborate">részt vesz a szoftver fejlesztésében, a fent leírtak szerint</a>.
id: Anda juga dapat membantu dengan <a href="#collaborate">berpartisipasi dalam pengembangan perangkat lunak, seperti yang dijelaskan di atas</a>.
it: Puoi aiutarci anche <a href="#collaborate">partecipando allo sviluppo del software, come spiegato in precedenza</a>.
ka: ასევე შეგიძლიათ <a href="#collaborate">მონაწილეობა მიიღოთ პროგრამის განვითარებაში, რაც ზემოთაა ახსნილი</a>.
lt: Jūs taip pat galite padėti, <a href="#collaborate">dalyvaudami programinės įrangos kūrime, kaip tai paaiškinta aukščiau</a>.
lv: Jūs arī varat palīdzēt <a href="#collaborate">, piedaloties programmatūras uzlabošanā, kā iepriekš minēts </a>.
ms: Anda boleh membantu dengan <a href="#collaborate">menyertai pembangunan perisian, sepertimana yang telah djelaskan di atas</a>.
nb: Du kan også hjelpe med å <a href="#collaborate">bidra til programutviklingen, som forklart ovenfor</a>.
nl: Je kan ook helpen door <a href="#collaborate">deel te nemen aan de softwareontwikkeling, zoals hierboven uitgelegd</a>.
pl: Możesz także pomóc poprzez <a href="#collaborate">rozwijanie programu, jak to zostało wyłumaczone wcześniej</a>.
pt: Também pode ajudar no <a href="#collaborate">desenvolvimento da aplicação, comforme indicado acima</a>.
pt_br: Você também pode ajudar <a href="#collaborate">participando do desenvolvimento do software, como explicado acima</a>.
ro: Puteți de asemenea ajuta <a href="#collaborate">participând la dezvoltarea aplicației, cum este explicat mai sus</a>.
ru: Вы так же можете помочь <a href="#collaborate">в разработке приложения, как описано выше</a>.
sk: Taktiež môžte pomôcť <a href="#collaborate">účasťou na vývoji softwaru, ako je vysvetlené vyššie</a>.
sl: Pomagate lahko tudi <a href="#collaborate">v razvoju programske opreme, kot je pojasnjeno zgoraj</a>.
sq: Mund të ndihmoni edhe duke <a href="#collaborate">marrë pjesë në zhvillimin e software-it, si u shpjegua më sipër</a>.
sr: Такође можете да помогнете <a href="#collaborate">учествујући у развоју софтвера, како је објашњено изнад</a>.
sr@latin: Takođe možete da pomognete <a href="#collaborate">učestvujući u razvoju softvera, kako je objašnjeno iznad</a>.
sv: Du kan också hjälpa oss genom att <a href="#collaborate">delta i utvecklingen av programmet, som förklaras här</a>.
tr: Ayrıca <a href="#collaborate">yukarıda açıklandığı gibi, yazılım geliştirmesinde de yer alabilirsiniz</a>.
uk: Ви також можете допомогти нам <a href="#collaborate">вашою участю у розробці проекту на основі наведених вище настанов</a>.

source: But if you still want to spend some money to make us happy, you can make a donation to one of these charity organizations we like
ar: لكن، إذا كنت ترغب بإنفاق بعض المال وإسعادنا، فيمكنك التبرع لأحد المنظمات الخيرية التي نحب
bg: Но ако все още искате да изхарчите малко пари и да ни направите щастливи, можете да дарите за някоя от тези благотворителни организации, които харесваме
ca: Però si tot i així encara voleu gastar alguns diners per fer-nos feliços, podeu fer una donació a una d'aquestes organitzacions que ens agraden
cs: Ale v případě že stále ještě chcete utratit peníze tak, abysme byli šťastní, dejte dar jednomu z těchto charitativních sdružení
da: Men hvis du stadig ønsker at bruge nogle penge for at gøre os glade, så kan du lave en donation til en af disse velgørenhedsorganisationer
de: Wenn Sie trotzdem Geld spenden möchten, freuen wir uns wenn Sie die Spende an eine der folgenden Wohltätigkeitsorganisationen richten
es: Pero si de veras quiere gastar algo de dinero para hacernos felices, puede realizar una donación a alguna de las siguientes organizaciones de beneficiencia
fi: Jos haluat ilahduttaa meitä rahalla, voit tehdä lahjoituksen jollekin seuraavista hyväntekeväisyysjärjestöistä
fr: Mais si vous désirez malgré tout dépenser un peu d'argent pour nous faire plaisir, vous pouvez faire un don à l'une des organisations de charité suivantes
he: אם בכל זאת תרצה לתת מכספך עבורנו, תוכל לתרום לאחד מארגוני הצדקה שאנו מעריכים
hr: Ali ako još uvijek želite potrošiti nešto novaca da nas učinite sretnijim, možete novac donirati jednoj od ovih dobrotvornih organizacija koje nam se sviđaju
hu: Viszont, ha továbbra is pénzt szeretne költeni, hogy boldoggá tegyen minket, akkor adományozzon a következő, általunk kedvelt jótékonysági szervezetek részére
id: Tapi jika Anda masih ingin memberikan bantuan uang untuk membuat kami bahagia, Anda dapat menyumbangkannya kepada salah satu organisasi sosial yang kami sukai ini
it: Ma se vuoi comunque spendere del denaro per renderci felici, puoi effettuare una donazione a una delle seguenti organizzazioni umanitarie
ka: მაგრამ თუ მაინც გსურთ პატარა ფულის დახარჯვა და ჩვენი გაბედნიერება, შეგიძლიათ ამ საქველმოქმედო ორგანიზაციებს შესწიროთ ფული
lt: Bet jeigu vis dėlto norite išleisti kažkiek pinigų, norėdami mus pradžiuginti, galite aukoti vienai iš šių, mums patinkančių, labdaringų organizacijų,
lv: Taču ja vēlaties tērēt naudu, lai padarītu mūs priecīgus, varat ziedot kādai no šīm labdarības organizācijām, kuras mēs atbalstam
ms: Sebaliknya jika anda mahu berikan sumbangan dalam bentuk wang, anda boleh beri derma kepada salah satu organisasi amal yang kami sukai
nb: Hvis du fortsatt ønsker å bruke litt penger for å gjøre oss glade, kan du rette en donasjon til en av disse veldedige organisasjonene vi liker
nl: Maar, als je nog steeds wat geld wilt uitgeven om ons gelukkig te maken, dan kan je een donatie schenken aan een van deze liefdadigheidsorganisaties die we leuk vinden
pl: Jeżeli jednak wciąż chcesz wydać trochę pieniędzy aby nas uszczęśliwić, możesz przekazać darowiznę na jedną z zaprzyjaźnionych organizacji
pt: Mas, se ainda assim quiser efetuar algum donativo, pode sempre efetua-lo à ordem das instituições que nós gostamos
pt_br: Mas se você ainda quiser gastar algum dinheiro para nos deixar felizes, você pode fazer uma doação a uma destas organizações de caridade que nós gostamos
ro: Dar dacă tot doriți să cheltuiți ceva bani pentru a ne face fericiți, puteți face o donație uneia dintre aceste organizații caritabile pe care le agreem
ru: Но если вы всё еще хотите потратить ваши деньги, чтобы сделать нас счастливыми, вы можете сделать пожертвование одной из этих благотворительных организаций
sk: Ak ale stále chcete minúť nejaké peniaze, tak, aby ste nás potešili, dajte ich ako dar jednému z týchto charitatívnych združení, ktoré podporujeme
sl: Če še vedno želite zapraviti denar, da nas osrečite, pa lahko donirate sledečim dobrodelnim organizacijam.
sq: Por nëse prapë doni të shpenzoni ca para për të na bërë të lumtur, mund të bëni një dhurim për një nga këto ente bamirëse që na pëlqejnë
sr: Али ако свеједно желите да потрошите нешто новца да нас усрећите, можете да донирате некој од ових добротворних организација које волимо
sr@latin: Ali ako svejedno želite da potrošite nešto novca da nas usrećite, možete da donirate nekoj od ovih dobrotvornih organizacija koje volimo
sv: Om du ändå känner för att spendera lite pengar för att göra oss glada, så kan du ge en donation åt någon av dessa välgörenhets organisationer som vi gillar
tr: Ancak hala bizi mutlu etmek için maddi bağış yapmak isterseniz, sevdiğimiz aşağıdaki gönüllü organizasyonlardan birine bağış yapabilir
uk: Втім, якщо ви все ще хочете здійснити якусь грошову пожертву, яка була б приємною учасникам проекту, ви можете надіслати гроші одній з благодійних організацій, мету якої поділяють учасники проекту

source: and let us know:
af: en laat ons weet:
ar: وإخبارنا بذلك:
bg: и ни уведомете:
ca: i feu-nos-ho saber:
cs: a dejte nám vědět:
da: og fortælle os om det:
de: und uns darüber informieren:
el: και να μας ενημερώσετε:
es: y luego infórmenos de ello:
fi: ja kertoa asiasta meille:
fr: et nous le faire savoir :
he: ולספר לנו על כך:
hr: i obavijestite nas:
hu: és tudassa velünk:
id: dan beritahu kami:
it: e tienici informati:
ka: და გაგვაგებინოთ:
lt: o vėliau pranešti mums:
lv: un paziņojiet par to mums:
ms: dan beritahu kami:
nb: og fortelle oss om det:
nl: en laat het ons weten:
pl: i dać nam znać:
pt: e dizer-nos:
pt_br: e deixe-nos saber sobre:
ro: și anunțați-ne:
ru: и дайте нам знать:
sk: a dajte nám vedieť:
sl: in nam to sporočite:
sq: dhe na e bëni të ditur:
sr: па нас обавестите:
sr@latin: pa nas obavestite:
sv: och låt oss få veta:
tr: ve bilmemizi sağlayabilirsiniz:
uk: і дати нам про це знати:
uz: va bizga bildiring:

source: <a href="http://www.msf.org/">M&eacute;decins Sans Fronti&egrave;res</a>
ar: <a href="http://www.msf.org/">أطباء بلا حدود - M&eacute;decins Sans Fronti&egrave;res</a>
ca: <a href="http://www.msf.org/">Metges Sense Fronteres</a>
fi: <a href="http://www.msf.org/">Lääkärit ilman rajoja</a>
fr: <a href="http://www.msf.fr/">M&eacute;decins Sans Fronti&egrave;res</a>
hu: <a href="http://www.msf.org/">M&eacute;decins Sans Fronti&egrave;res (Orvosok Határok Nélkül)</a>
lt: <a href="http://www.msf.org/">M&eacute;decins Sans Fronti&egrave;res -- "Gydytojai Be Sienų"</a>
nb: <a href="http://www.msf.org/">Leger uten grenser</a>
pt_br: <a href="http://www.msf.org/">Médicos Sem Fronteiras - M&eacute;decins Sans Fronti&egrave;res</a>
sr: <a href="http://www.msf.org/">Лекари без граница</a>
sr@latin: <a href="http://www.msf.org/">Lekari bez granica</a>

source: Clementine and its developers do not collect any personally identifiable information in any way. Data such as web service statistics are collected only on an anonymous basis. Information such as usernames, passwords and authentication tokens for online services provided to Clementine are never transmitted from that instance of Clementine.
da: Clementine og dets udviklere indsamler ikke personlige oplysninger på nogen måde. Data såsom nettjenestestatistik indsamles kun på anonym basis. Information såsom brugernavne, adgangskoder og godkendelsessymboler for nettjenester tilbudt af Clementine sendes aldrig fra den instans af Clementine.
es: Ni Clementine ni sus desarrolladores recopilan ninguna información de identificación personal. Ciertos datos, como las estadísticas de servicios web, se recopilan de manera puramente anónima. Otra información, como los nombres de usuario, las contraseñas y las fichas de autenticación de los servicios web provistos a Clementine, jamás se transmite mediante este.
fr: Clementine et ses développeurs ne collectent aucune donnée personnelle identifiable. Les données telles que les statistiques du serveur internet sont collectées de manière anonyme. Les informations comme les noms d'utilisateurs, les mots de passe et les chaines d'authentification des services en ligne fournis pour Clementine ne sont jamais transmises depuis votre instance de Clementine.
hu: A Clementine és fejlesztői semmilyen módon nem gyűjtenek személyes azonosításra alkalmas információkat. Adatokat, mint például webszolgáltatás-statisztikák, csak anonim módon gyűjtünk. Az olyan információk, mint például az online szolgáltatásokhoz használt felhasználónevek, jelszavak és hitelesítési tokenek sosem kerülnek elküldésre a Clementine adott példányából.
id: Clementine dan para pengembangnya tidak mengumpulkan informasi identitas personal apapun dengan cara apapun. Data seperti statistik layanan web dikumpulkan hanya berdasar pada anonimitas. Informasi seperti nama pengguna, sandi, dan token otentikasi untuk layanan daring yang dimasukkan ke Clementine hanya digunakan secara luring, tidak akan pernah dikirimkan.
it: Clementine e i suoi sviluppatori non raccolgono in alcun modo informazione sensibili o personali. I dati come le statistiche dei servizi web sono raccolte esclusivamente in modo anonimo. Le informazioni come nomi utente, password e token di autenticazione per i servizi in linea forniti a Clementine non sono mai trasmessi dal programma.
ka: Clementine და მისი შემქმნელები არ აგროვებენ არანაირ პერსონალურ ინფორმაციას. მონაცემები, როგორიცაა მომსახურების სტატისტიკები, გროვდება მხოლოდ ანონიმურად. ინფორმაცია, როგორიცაა მომხმარებლის სახელები, პაროლები და ავტენთიფიკაციის ჟეტონები ქსელური მომსახურებბებისთვის, რჩება მხოლოდ Clementine-ს იმ ნიმუშში.
lt: Clementine ir jos kūrėjai jokiu būdu nerenka jokios asmeninės informacijos. Tokie duomenys kaip žiniatinklio paslaugų statistika yra renkami tik anoniminiu pagrindu. Tokia informacija kaip naudotojų vardai, slaptažodžiai ir, per internetines paslaugas programai Clementine pateikiami, atpažinimo ženklai niekada nėra perduodami iš tuo metu vykdomos Clementine programos.
nb: Clementine og dets utviklere samler ikke inn noe personlig identifiserbart. Data som nettjenestestatistikk samles bare inn på anonym basis. Informasjon som brukernavn, passord og identitetsbekreftelsessymboler for nettjenester som brukes i Clementine blir aldri overført fra den aktuelle Clementine-installasjonen.
pt: O Clementine e os seus programadores não recolhem quaisquer tipo de informações pessoais. Os dados relacionados com os serviços web são recolhidos de forma totalmente anónima. As informações relacionadas com nomes de utilizador, palavras-passe e "tokens" de autenticação nunca são recolhidas.
ro: Clementine și dezvoltatorii săi nu colectează nicio informație personală de identificare. Date cum ar fi statisticile serviciilor web sunt colectate în mod anonim. Informații precum nume de utilizatori, parole și tokenuri de autentificare pentru servicii online furnizate către Clementine nu sunt transmise niciodată în afara acelei rulări a aplicației.
sq: Clementine-a dhe zhvilluesit e saj nuk grumbullojnë me ndonjë mënyrë ndonjë të dhënë personale të identifikueshme. Të dhëna, të tilla si statistikat e shërbimit web grumbullohen vetëm mbi bazë anonime. Informacione të tilla si emra përdoruesish, fjalëkalime, token-ë mirëfilltësimi për shërbimet internetore të furnizuara Clementine-ës nuk transmetohen kurrë nga ajo instancë e Clementine-ës.

source: Google Drive
da: Googledrev
hr: Google disk
lt: Google diskas
lv: Google Disks
my: ဂူးဂယ်ဒရိုက်ဗ်
nb: Google Disk
pl: Dysk Google
ru: Google Диск
sr: Гуглов Драјв
sr@latin: Guglov Drajv

source: Buildbot
af: Boubot
ca: Robot de compilació
cs: Sestavovací stroj
da: Byggerobot
he: בוט גרסאות
lt: Gaminimo botas
lv: Izstrādes bots
ms: Bot binaan
my: တည်ဆောက်စက်ရုပ်
nb: Byggrobot
pt: Compilador automático
pt_br: Monitor de versões
sr: Робот за изградњу
sr@latin: Robot za izgradnju
vi: Nhật ký phát triển
