Repository: clementine-player/Website
Catalog: www.clementine-player.org/locale/*.po
Languages: af, ar, bg, ca, cs, da, de, el, es, fi, fr, he, hr, hu, id, it, ja, ka, lt, lv, ms, my, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, tr, uk, uz, vi

source: <a href="http://www.actionagainsthunger.org/">Action Against Hunger</a>
af: <a href="http://www.actionagainsthunger.org/">Aksie Teen Honger</a>
ar: <a href="http://www.actionagainsthunger.org/">حملة القضاء على المجاعة - Action Against Hunger</a>
ca: <a href="http://www.actionagainsthunger.org/">Acció contra la fam</a>
fi: <a href="http://www.actionagainsthunger.org/">Toiminta nälkää vastaan</a>
fr: <a href="http://www.actioncontrelafaim.org/">Action Contre La Faim</a>
lt: <a href="http://www.actionagainsthunger.org/">Action Against Hunger -- "Veiksmas Prieš Badą"</a>
my: <a href="http://www.actionagainsthunger.org/">ဆာလောင်မှုကိုတိုက်ဖြတ်</a>
pt_br: <a href="http://www.actionagainsthunger.org/">Ação contra a Fome</a>
ru: <a href="http://www.actionagainsthunger.org/">Помощь голодающим</a>
sr: <a href="http://www.actionagainsthunger.org/">Акција против глади</a>
sr@latin: <a href="http://www.actionagainsthunger.org/">Akcija protiv gladi</a>
sv: <a href="http://www.actionagainsthunger.org/">Handling mot hunger</a>
tr: <a href="http://www.actionagainsthunger.org/">Açlığa Karşı Eylem</a>

source: <a href="https://www.eff.org/">Electronic Frontier Foundation</a>
lt: <a href="https://www.eff.org/">Electronic Frontier Foundation -- Elektroninės Sienos Fondas</a>
my: <a href="https://www.eff.org/">အီလက်ထရောနစ်ရှေ့တန်းအဖွဲ့အစည်း</a>
nb: <a href="https://www.eff.org/">Elektronisk forpost</a>
pt_br: <a href="https://www.eff.org/">Fundação da Fronteira Eletrônica</a>
sr: <a href="https://www.eff.org/">Фондација за електронске границе</a>
sr@latin: <a href="https://www.eff.org/">Fondacija za elektronske granice</a>
sv: <a href="https://www.eff.org/">Elektroniska gränsstiftelsen</a>
tr: <a href="https://www.eff.org/">Elektronik Sınır Vakfı</a>

source: Ubuntu PPA
ar: مخازن أوبنتو
ca: PPA per a l’Ubuntu
es: PPA de Ubuntu
hr: Ubuntu PPA repozitorij
it: PPA per Ubuntu
ka: Ubuntu-ს PPA
ms: PPA Ubuntu
my: ဦးဘွန်တူးပီပီအေ
pt_br: PPA do Ubuntu
ro: PPA Ubuntu
ru: Репозиторий для Ubuntu
sr: Убунту ППА
sv: Ubuntu-förråd
vi: PPA cho Ubuntu

source: Ubuntu Quantal (12.10) development builds
ar: حزم المطورين لأوبنتو (12.10)
ca: Versions de desenvolupament per a l‘Ubuntu Quantal (12.10)
cs: Vývojářská sestavení pro Ubuntu Quantal (12.10)
my: ဦးဘွန်တူကွန်တယ်(၁၂.၁၀)တီထွင်မှုတည်ဆောက်ပြီးကုဒ်များ
nl: Ubuntu Quantal(12.10) ontwikkelingsversies
pl: Wersje rozwojowe dla Ubuntu Quantal (12.10)
vi: Các gói đang phát triển trên Ubuntu Quantal (12.10)

source: Ubuntu Raring (13.04) development builds
ar: حزم المطورين لأوبنتو (13.04)
ca: Versions de desenvolupament per a l‘Ubuntu Raring (13.04)
cs: Vývojové sestavení pro Ubuntu Raring (13.04)
my: ဦးဘွန်တူရာရင်း(၁၃.၀၄)တီထွင်မှုတည်ဆောက်ပြီးကုဒ်များ
nl: Ubuntu Raring (13.04) ontwikkelingsversies
pl: Wersje rozwojowe dla Ubuntu Raring (13.04)
vi: Các gói đang phát triển trên Ubuntu Raring (13.04)

source: Ubuntu Lucid (10.04) development builds
ar: حزم المطورين لأوبنتو (10.04)
ca: Versions de desenvolupament per a l‘Ubuntu Lucid (10.04)
cs: Vývojové sestavení pro Ubuntu Lucid (10.04)
my: ဦးဘွန်တူလူစစ်(၁၀.၀၄)တီထွင်မှုတည်ဆောက်ပြီးကုဒ်များ
nl: Ubuntu Lucid (10.04) ontwikkelingsversies
pl: Wersje rozwojowe dla Ubuntu Lucid (10.04)
vi: Các gói đang phát triển trên Ubuntu Lucid (10.04)

source: Ubuntu Maverick (10.10) development builds
ar: حزم المطورين لأوبنتو (10.10)
ca: Versions de desenvolupament per a l‘Ubuntu Maverick (10.10)
cs: Vývojové sestavení pro Ubuntu Maverick (10.10)
my: ဦးဘွန်တူမဗာရက်စ်(၁၀.၁၀)တီထွင်မှုတည်ဆောက်ပြီးကုဒ်များ
nl: Ubuntu Maverick (10.10) ontwikkelingsversies
pl: Wersje rozwojowe dla Ubuntu Maverick (10.10)
vi: Các gói đang phát triển trên Ubuntu Maverick (10.10)

source: Ubuntu Natty (11.04) development builds
ar: حزم المطورين لأوبنتو (11.04)
ca: Versions de desenvolupament per a l‘Ubuntu Natty (11.04)
cs: Vývojové sestavení pro Ubuntu Natty (11.04)
my: ဦးဘွန်တူနက်တီ(၁၁.၀၄)တီထွင်မှုတည်ဆောက်ပြီးကုဒ်များ
nl: Ubuntu Natty (10.04) ontwikkelingsversies
pl: Wersje rozwojowe dla Ubuntu Natty (11.04)
vi: Các gói đang phát triển trên Ubuntu Natty (11.04)

source: Ubuntu Oneiric (11.10) development builds
ar: حزم المطورين لأوبنتو (11.10)
ca: Versions de desenvolupament per a l‘Ubuntu Oneiric (11.10)
cs: Vývojové sestavení pro Ubuntu Oneiric (11.10)
my: ဦးဘွန်တူအွန်အီရက်စ်(၁၁.၁၀)တီထွင်မှုတည်ဆောက်ပြီးကုဒ်များ
nl: Ubuntu Oneiric (11.10) ontwikkelingsversies
pl: Wersje rozwojowe dla Ubuntu Oneiric (11.10)
vi: Các gói đang phát triển trên Ubuntu Oneiric (11.10)
