Repository: clementine-player/Website
Catalog: www.clementine-player.org/locale/*.po
Languages: af, ar, bg, ca, cs, da, de, el, es, fi, fr, he, hr, hu, id, it, ja, ka, lt, lv, ms, my, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, tr, uk, uz, vi

source: It's been just over a month since we released the first version of Clementine. This new version features album cover-art, better "Various Artists" detection, support for loading playlists, and much more.
af: Dis nou net meer as 'n maand sedert die eerste weergawe van Clementine beskikbaar gemaak is. Hierdie nuwe weergawe spog onder andere met omslae van albums, 'n beter begrip van "Verskeie Kunstenaars" en die vermoë om snitlyste in te laai.
ar: بعد مرور أقل من شهر على إصدار النسخة الأولى من كلمانتين، ظهرت النسخة الجديدة بميزات كثيرة، مثل أغلفة الألبومات، تحسين الكشف عن "Various Artists"، دعم تحميل قوائم التشغيل، والكثير من الميزات الأخرى.
bg: Мина малко над месец, откакто пуснахме първата версия на Clementine. Тази нова версия включва обложки на албуми, по-добро намиране на "Сборни формации", подръжка за зареждане на списъци с песни, и още много неща.
ca: Tot just fa un mes des de que vam publicar la primera versió de Clementine. Aquesta nova versió implementa portades d'àlbums, millor detecció d'àlbums amb "Diversos artistes", suport per a carregar llistes de reproucció, i molt més.
cs: Je to více jak měsíc, co jsme vydali první verzi Clementine. Tato nová verze obsahuje podporu pro obaly alb, lepší zjišťování Různých umělců, podporu pro nahrávání seznamů skladeb a mnohem více.
da: Det har været lidt over en måned siden vi udgav den første version af Clementine. Den nye version har flere funktioner, som f.eks. albumomslag, bedre »Diverse kunstnert«-detektion, og meget, meget mere.
de: Es ist etwas über einen Monat her, seit wir die erste Version von Clementine veröffentlicht haben. Diese neue Version bringt Titelbildanzeige, bessere Erkennung für „Verschiedene Interpreten“, Unterstützung für das Laden von Wiedergabelisten und vieles mehr.
el: Πέρασε πάνω από ένας μήνας από τότε που κυκλοφορήσαμε την πρώτη έκδοση του Clementine. Αυτή η νέα έκδοση περιέχει χαρακτηριστικά όπως εξώφυλλα άλμπουμ, καλύτερη ανίχνευση "Διαφόρων καλλιτεχνών", υποστήριξη φόρτωσης λίστας αναπαραγωγής, και πολλά άλλα.
es: Ha pasado solo un mes desde que lanzamos la primera versión de Clementine. Esta nueva versión tiene portadas de álbum, mejor detección de «Varios artistas», soporte para carga de listas de reproducción, y mucho más.
fr: Il y a un peu plus d'un mois que nous avons publié la première version de Clementine. Cette nouvelle version comprend la gestion de jaquettes d'albums, une meilleure détection des « Artistes divers », le support des listes de lecture en chargement, et bien plus encore.
he: עבר מעל חודש מאז שוחררה הגרסה הראשונה של Clementine. זוהי גרסה חדשה המכילה עטיפות אלבומים, זיהוי טוב יותר של "אמנים שונים", תמיכה בטעינת רשימות השמעה והמון דברים אחרים.
hr: Prošlo je tek nešto više od mjesec dana od kada smo izdali prvu inačicu Clementine. Ova nova inačica ima značajke omota albuma, bolje "Različiti izvođači" otkrivanje, podršku za učitavanje popisa izvođenja i još mnogo toga.
hu: Alig több, mint egy hónapja jelent meg a Clementine első verziója, és már itt az új verzió borítókezelővel, javított „vegyes előadók” felismeréssel, lejátszási lista támogatással és számtalan mással.
id: Sudah lebih dari satu bulan sejak kami merilis versi pertama dari Clementine. Versi baru ini menampilkan sampul album, pendeteksian "Beragam Artis" yang lebih baik, dukungan untuk memuat daftar-putar, dan banyak lagi.
it: &Egrave; passato oltre un mese da quando abbiamo rilasciato la prima versione di Clementine. Questa nuova versione comprende copertine degli album, una migliore rilevazione degli "Artisti vari", supporto per caricare scalette, e molto altro.
ja: 我々はClementineの最初のバージョンをリリースして以来、1月以上が過ぎました。この新バージョンでは、アルバムのカバーアート、より良い「コンピレーション」の検出、プレイリストの読み込みサポート、などを提供しています
ka: ეხლახანს გავიდა ერთი თვე Clementine-ს პირველი ვერსიის გამოშვებიდან. ამ ახალ ვერსიაში დამატებულია შემდეგი ფუნქციები: ალბომის გარეკანი, უკეთესი "სხვადასხვა მომღერლების" დადგენა, ფლეილისთების ჩატვირთვის მხარდაჭერა და კიდევ ძალიან ბევრი.
lt: Praėjo tik mėnesis kai mes išleidome pirmą Clementine versiją. Ši versija turi albumų viršelius, geresnį „Įvairių atlikėjų“ aptikimą, palaiko grojaraščių įkėlimą, ir daug daugiau.
ms: Baru sahaja satu bukan kami melepaskan versi pertama Clementine. Versi baharu ini fiturkan seni-kulit album, pengesanan "Artis Pelbagai" lebih baik, sokongan untuk memuatkan senarai main, dan banyak lagi.
my: ကလီမန်တိုင်းပထမပံုစံဖြန့်ချိပေးခဲ့တာတစ်လကျော်ကျော်ရှိသွားပြီ။ ယခုပံုစံအသစ်တွင်အယ်လဘမ်အနုပညာအဖုံး၊ ပိုကောင်းသော"အနုပညာရှင်များအမျိုးမျိုး" ရှာဖွေတွေ့ရှိခြင်း၊ သီချင်းစာရင်းများထည့်သွင်းခြင်းအတွက်အထောက်အကူနှင့်တစ်ခြားများစွာသောအင်္ဂါရပ်များပါဝင်။
nb: Det har gått litt over en måned siden vi ga ut den første versjonen av Clementine. Den nye versjonen har flere funksjoner, som f.eks. albumomslag, bedre "Diverse artister"-oppdagelse, støtte for å laste spillelister og mye mer.
nl: Het is net een maand geleden sinds we de eerste versie van Clementine hebben uitgegeven. Deze nieuwe versie heeft albumhoezen, betere detectie voor "Various Artists"-albums, ondersteuning voor het laden van afspeellijsten, en nog veel meer.
pl: Minął zaledwie miesiąc odkąd wydaliśmy pierwszą wersję Clementine. Nowe funkcje to między innymi: okładki albumów, lepsze wykrywanie "Różnych wykonawców", wsparcie dla wczytywania list odtwarzania i wiele innych.
pt: Passou cerca de um mês desde o lançamento da primeira versão do Clementine. Esta nova versão disponibiliza agora capas de álbum, uma melhor deteção para os "Vários Artistas", a possibilidade de carregar listas de reprodução e muito mais.
pt_br: Há pouco mais de um mês, nós lançamos a primeira versão do Clementine. Esta nova versão possui arte da capa do álbum, melhor detecção de "Vários Artistas", suporte para playlists, e muito mais.
ro: A trecut doar o lună de când am lansat prima versiune Clementine. Această versiune nouă are caracteristici ca: grafică album, o mai bună detecție de „Artiști diferiți”, suport pentru încărcarea listelor de redare și multe altele.
ru: Прошло чуть больше месяца с момента выхода первой версии аудиоплеера Clementine. В новой версии появился редактор обложек для альбомов, точнее определяется принадлежность музыкального альбома к категории "Разные исполнители", появилась возможность загрузки списков воспроизведения, и много другое.
sk: Bude to už viac ako mesiac, odkedy bola uverejnená prvá verzia programu Clementine. Nová verzia podporuje zobrazovanie obalov albumov, zlepšenú detekciu "Rôznych Interprétov", načítanie zoznamov skladieb a omnoho viac.
sl: Minil je le mesec od prve različice Clementine. Nova različica ponuja slike ovitkov albumov, boljšo zaznavo kategorije "Različni izvajalci", podporo za nalaganje seznamov predvajanje in še veliko več.
sq: Ka kaluar vetëm një muaj që kur hodhëm në qarkullim versionin e parë të Clementine-ës. Ky version i ri përmban kopertina albumesh, zbulim më të mirë “Artistë të Ndryshëm”, mbulim për ngarkim luajlistash, dhe shumë gjëra të tjera.
sr: Прошло је једва месец дана како смо објавили прво издање Клементине. Ово издање доноси омоте албума, боље откривање „Разних извођача“, подршку за учитавање листи нумера и још много тога.
sr@latin: Prošlo je jedva mesec dana kako smo objavili prvo izdanje Klementine. Ovo izdanje donosi omote albuma, bolje otkrivanje „Raznih izvođača“, podršku za učitavanje listi numera i još mnogo toga.
sv: Det var drygt en månad sedan som vi släppte den första versionen av Clementine. Denna nya version innehåller stöd för albumomslag, bättre upptäckt av "diverse artister", stöd för inläsning av spellistor och mycket mer.
tr: Clementine'in ilk sürümünün yayınlanmasın üzerinden sadece bir ay geçti. Bu yeni sürüm albüm kapak-sanatı, daha iyi "Çeşitli Sanatçılar" algılaması, çalma listelerinin yüklenmesi için destek ve çok daha fazlasını sunuyor.
uk: Пройшло більше місяця з моменту випуску першої версії Clementine. Нова версія представляє підтримку обкладинок альбомів, краще розпізнавання "Різних виконавців", завантаження списків відтворення та чимало іншого.
uz: Clementine birinchi versiyasi chiqqandan keyin bir oy o'tdi. Ushbu yangi versiyada albom rasmlari, "Boshqa artisrlar"ni yaxshiroq aniqlash, pleylistlarni yuklash va boshqa xususiyatlar kiritilgan.
vi: Đã hơn một tháng kể từ ngày chúng tôi phát hành phiên bản đầu tiên của Clementine. Phiên bản mới này bổ sung thêm tính năng ảnh bìa album, nhận diện tốt các nghệ sĩ, hỗ trợ tải danh sách chơi nhạc, và nhiều thứ khác.

source: Version 0.3 released
af: Weergawe 0.3 vrygestel
ar: صدور النسخة 0.3
bg: Версия 0.3 реализирана
ca: Versió 0.3 alliberada
cs: Vyšla verze 0.3
da: Version 0.3 udgivet
de: Version 0.3 veröffentlicht
el: Κυκλοφόρησε η έκδοση 0.3
es: Versión 0.3 publicada
fi: Versio 0.3 julkaistu
fr: Version 0.3 publiée
he: גרסה 0.3 שוחררה
hr: Inačica 0.3 objavljena
hu: Megjelent a 0.3-as verzió
id: Versi 0.3 dirilis
it: Rilasciata la versione 0.3
ja: バージョン 0.3をリリース
ka: გამოვიდა 0.3 ვერსია
lt: Išleista 0.3 versija
lv: Iznākusi versija 0.3
ms: Versi 0.3 dilepaskan
my: ပံုစံ 0.3 ထုတ်ဝေဖြန့်ချိ
nb: Versjon 0.3 utgitt
nl: Versie 0.3 is uitgegeven
pl: Wersja 0.3 wydana
pt: Disponibilizada a versão 0.3
pt_br: Lançamento da Versão 0.3
ro: A fost lansată versiunea 0.3
ru: Вышла версия 0.3
sk: Vyšla verzia 0.3
sl: Izšla je različica 0.3
sq: Hedhje në qarkullim e versionit 0.3
sr: Издање 0.3
sr@latin: Izdanje 0.3
sv: Version 0.3 släppt
tr: 0.3 sürümü yayınlandı
uk: Випущено версію 0.3
uz: Versiya 0.3 chiqdi
vi: Phát hành phiên bản 0.3

source: In this release we've switched to GStreamer on all platforms, meaning the analyzer and crossfading between tracks will now work on Windows. New features include an equalizer, more library grouping options, a nicer OSD, remote control from command-line and MPRIS, and easier tag editing.
af: In hierdie uitgawe het ons oorgeskakel na GStreamer op alle platforms, wat beteken dat die analiseerder en vloeiende oorgang tussen snitte sal nou op Windows werk. Nuwe funksies sluit in 'n gelykmaker, meer biblioteek groepering opsies, 'n beter BSB, afstandbeheer van command-line en MPRIS en makliker etiket redigering.
ar: في هذا الإصدار تم الانتقال لاستخدام GStreamer على جميع المنصات، ما يعني أن محلل الصوت وتأثيرات الانتقال من مقطع لآخر أصبحت مدعومة على ويندوز أيضا. من بين الميزات الأخرى نذكر معدل صوت، خيارات أكثر لتجميع مقاطع المكتبة الصوتية، تنبيهات أجمل، التحكم عن بعد من سطر الأوامر و MPRIS، إضافة لمحرر وسوم أسهل.
bg: В тази версия минахме на GStreamer под всички платформи, тоест анамизатора и плавния преход между песните вече ще работи под Windows. Новите допълнения включват еквалайзер, повече опции за групиране в библиотеката, по-хубав OSD, дистанционно от комнадна линия и MPRIS, и по-лесна редакция на етикети.
ca: En aquesta versió hem canviat a GStreamer a totes les plataformes, de manera que l'analitzador i l'esvaïment i fusió entre cançons ara funciona a Windows. Les noves característiques inclouen un equalitzador, noves opcions d'agrupament a la biblioteca, un OSD millor, control remot des de la línia de comandes i MPRIS, i una edició d'etiquetes més senzilla.
cs: V tomto vydání jsme přešli na GStreamer na všech platformách, což znamená, že analyzátor a prolínání mezi skladbami nyní bude pracovat na Windows. Nové vlastnosti zahrnují ekvalizér, další volby pro seskupování sbírky, hezčí OSD, vzdálené ovládání z příkazového řádku a MPRIS a lehčí upravování značek.
da: I denne udgivelse har vi skiftet til GStreamer på alle platforme, hvilket betyder at analyseprogrammet og lydovergange mellem numre nu fungerer på Windows. Nye funktioner inkluderer en equalizer, flere biblioteksgrupperingsindstillinger, en pænere OSD, ekstern kontrol fra kommandolinjen og MPRIS samt nemmere mærkeredigering.
de: Mit dieser Veröffentlichung haben wir auf allen Plattformen zu GStreamer gewechselt, was bedeutet, dass der Analysator und das Überblenden von Stücken nun auch unter Windows funktionieren. Neue Funktionen beinhalten einen Equalizer, weitere Optionen zur Gruppierung der Sammlung, eine schönere Bildschirmanzeige, Fernsteuerung über die Befehlszeile und MPRIS, sowie einfacheres Bearbeiten von Metadaten.
el: Σε αυτή την έκδοση αλλάξαμε σε GStreamer για όλες τις πλατφόρμες, που σημαίνει πως η ομαλή αλλαγή μεταξύ κομματιών λειτουργεί τώρα και σε windows. Τα νέα χαρακτηριστικά περιλαμβάνουν έναν ισοσταθμιστή, περισσότερες επιλογές ομαδοποίησης σε βιβλιοθήκη, τηλεχειρισμό από την γραμμή εντολών και MPRIS και ποιο εύκολη επεξεργασία ετικετών.
es: En esta versión hemos cambiado a GStreamer en todas las plataformas, lo que significa que el analizador y el fundido entre canciones ahora funcionarán en Windows. Las nuevas características incluyen un ecualizador, más opciones de agrupado de biblioteca, un OSD mejorado, control remoto desde línea de comandos y editado de etiquetas más fácil.
fr: Dans cette version, nous sommes passés à GStreamer sur toutes les plateformes, ce qui signifie que l'analyseur et que les fondus entre les pistes fonctionnent dorénavant sous Windows. Les nouvelles fonctionnalités comprennent un égaliseur, plus d'options de regroupement pour la bibliothèque, une plus belle OSD, le contrôle à distance depuis la ligne de commande et MPRIS, et un éditeur de tags plus intuitif.
he: בשחרור זה עברנו להשתמש ב-GStreamer בכל הפלטפורמות, משמעות כך היא שהניתוח והדעיכה בין רצועות יעבדו גם ב-Windows. באפשרויות החדשות נכלל אקולייזר, אפשרויות קיבוץ חדשות בספריה, ממשק משתמש ידידותי יותר, שליטה מרחוק מתוך שורת הפקודה ו-MPRIS, ועריכה פשוטה יותר של תגיות.
hr: U ovom izdanju smo se prebacili na GStreamer na svim platformama, što znači da analizator i postepeni prijelaz između pjesama će sada raditi i na Windowsima. Nove značajke uključuju ekvalizator, više mogućnosti grupiranja fonoteke, ljepši OSD, daljinsko upravljanje iz naredbenog retka, MPRIS i lakše uređivanje oznaka.
hu: Ebben a kiadásban GStreamerre váltottunk minden platformon, ennek hála az analizátor és az átúsztatás a számok között már Windowson is működik. Több új funkciók is bekerült, mint a hangszínszabályzó, több csoportosítási lehetőség a zenetárban, szebb OSD, távvezérlés parancssorról és MPRIS-ről valamint könnyebb száminformáció szerkesztés.
id: Dalam rilis ini kami telah beralih ke GStreamer pada semua platform, yang berarti penganalisa dan crossfading antara trek akan bekerja pada Windows. Fitur baru termasuk ekualiser, lebih banyak opsi pengelompokan pustaka, OSD lebih bagus, pengendali jauh dari perintah-baris dan MPRIS, dan penyuntingan tag yang lebih mudah.
it: In questa versione siamo passati a GStreamer su tutte le piattaforme, questo significa che l'analizzatore e le dissolvenze tra le tracce ora funzionano su Windows. Nuove caratteristiche includono un equalizzatore, maggiori opzioni di raggruppamento delle raccolte, un OSD pi&ugrave gradevole, controllo remoto da riga di comando e MPRIS, un editor di tag pi&ugrave semplice.
ja: 今回のリリースでは、トラック間のアナライザとクロスフェードを現在のWindows上で動作するようにしました。すべてのプラットフォームでのGStreamerに切り替えました。新機能に、イコライザ、より多くのライブラリグループ化オプション、よりよいOSD、コマンドラインやMPRISからの遠隔制御、容易にタグ編集が含まれます。
ka: ამ ვერსიაში ჩვენ ყველა ფლატფორმაზე GStreamer-ს ვიყენებთ, ეს ნიშნავს რომ ანალიზატორი და სიმღერებს შორის გლუვი გადასვლა იმუშავებს Windows-ზეც. ახალ ფუნქციებში შედის გამთანაბრებელი, მეტი პარამეტრები ბიბლიოთეკის დაჯგუფებისთვის, უფრო ლამაზი OSD, დისტანციური მართვა ბრძანების სტრიქონიდან და MPRIS-იდან, და ტეგების გამარტივებული რედაქტირება.
lt: Šiame leidime mes persijungėme į GStreamer visose platformose, tai reiškia, kad analizatorius ir takelių suliejimas dabar veiks ir Windows platformoje. Naujose savybėse yra glotnintuvas, daugiau fonotekos grupavimo pasirinkimų, gražesnis OSD, nuotolinis valdymas iš komandinės eilutės ir MPRIS, taip pat lengvesnis žymių redagavimas.
ms: Dalam keluaran ini kami bertukar ke GStreamer untuk semua platform, bermaksud penganalisis dan penyerap-silang diantara trek kini berfungdi pada Windows. Fitur baharu termasuklah penyama, lagi pilihan pengelompokan pustaka, OSD lebih cantik, kawalan jauh menerusi baris-perintah dan MPRIS, dan penyuntingan tag lebih mudah.
my: ယခုဖြန့်ချိမှုတွင်စက်လည်ပတ်စနစ်များစွာတွင်ရှိဂျီသီချင်းစီးကြောင်းသို့ပြောင်းရွေ့ထား၊ ယခုစိစစ်သူနှင့်တေးသံလမ်းကြောများအကြားအရောင်မှိန်ဖြတ်သန်းခြင်းဝင်းဒိုးတွင်အလုပ်လုပ်နိုင်။ အသံထိန်းညှိသူ၊ သီချင်းတိုက်အုပ်စုအလိုက်ရွေးပိုင်ခွင့်များ၊ ဖန်သားပြင်ပေါ်ပံုရိပ်လှလှပြသခြင်း၊ ကွန်မန်းလိုင်းနှင့်အမ်ပီအာအိုင်အက်စ်မှအဝေးထိန်းခြင်း၊ ပိုမိုလွယ်ကူသောအမည်တည်းဖြတ်ြခင်းစသည့်အင်္ဂါရပ်များပါဝင်။
nb: I denne utgaven har vi byttet til GStreamer på alle platformer, noe som betyr at analyse og overgangstoning mellom spor nå fungerer på Windows. Nye funksjoner inkluderer tonekontroll, flere bibliotekgrupperingsvalg, et penere skjermbildeoverlegg, fjern-kontroll fra kommandolinjen og MPRIS, samt enklere etikettredigering.
nl: In deze uitgave zijn we op alle platformen overgeschakeld op GStreamer. Dit betekent dat analyzeren en cross-faden van muziekstukken ook onder Windows werkt. Nieuwe functies zijn onder andere een equalizer, meer groeperingsopties voor de bibliotheek, een mooier OSD, afstandsbediening vanaf de commandoregel, MPRIS, en gemakkelijker bijwerken van tags.
pl: W tej wersji przerzuciliśmy się na GStreamera na wszystkich platformach, co oznacza, że analizator oraz płynne przejścia pomiędzy utworami działają teraz również w systemie Windows. Do nowych funkcji zalicza się: korektor dźwięku, zwiększona liczba opcji grupowania biblioteki, ładniejsze powiadomienia OSD, zdalne sterowanie z linii komend i MPRIS oraz łatwiejsza edycja tagów.
pt: Nesta versão, alteramos para o GStreamer em todas as plataformas, obrigando ao correto funcionamento do analisador e do desvanecimento entre faixas no Windows. O Clementine disponibiliza agora um equalizador, mais opções de agrupamento da coleção, um melhor OSD, controlo remoto a partir da linha de comandos e MPRIS e uma melhor edição dos detalhes da faixa.
pt_br: Nesta versão mudamos, em todas as plataformas para GStreamer, ou seja, o analisador e crossfading entre as faixas agora irá funcionar no Windows. Os novos recursos incluem um equalizador, mais opções de agrupamento na biblioteca, um agradável OSD, controle remoto a partir de linha de comando e MPRIS, e facil edição de tags.
ro: În această versiune am trecut la GStreamer pe toate platformele, asta înseamnă că analizorul și estomparea progresivă dintre piste funcționează acum și pe Windows. Funcții noi incluzând un egalizator, mai multe opțiuni de grupare a colecției, un OSD mai drăguț, control de la distanță din linia de comandă și MPRIS și o editare ușoară a etichetei.
ru: В этой версии мы перешли на GStreamer на всех платформах, то есть анализатор и плавный переход между треками, теперь будут работать на Windows. Новые функции включают эквалайзер, больше вариантов группировки в фонотеке, улучшенный OSD, дистанционное управление из командной строки и MPRIS, а таже упростилось редактирование тегов.
sk: V tejto verzii je použitý GStreamer na každej platforme, takže analyzér a prelínanie medzi skladbami bude funkčné i na OS Windows. Nové prvky zahŕňajú ekvalizér, väčšie možnosti vytvárania skupín v knižnici, krajšie OSD, vzdialenú správu z príkazovej riadky, MPRIS a jednoduchšie editovanie tagov.
sl: V tej izdaji smo preklopili na GStreamer v vseh okoljih, kar pomeni, da bosta novi analizator in postopni prehodi med skladbami delovali tudi na Windows. Nov je izenačevalnik, več načinov združevanja v knjižnici, lepši prikaz na zaslonu, oddaljeni nadzor iz ukazne vrstice, MPRIS in lažje urejanje oznak.
sq: Në këtë hedhje në qarkullim, kaluam te GStreamer në krejt platformat, që do të thotë se analizuesi dhe ndërzbehja mes pjesëve tani do të funksionojnë në Windows. Te veçoritë e reja përfshihen një equalizer, më tepër mundësi grupimi mediateke, një OSD më të mirë, kontroll së largëti që nga rresht urdhrash dhe MPRIS, dhe përpunim etiketash më të lehtë.
sr: У овом издању прешли смо на Гстример на свим платформама, што значи да сада анализатор и претапање између нумера ради на Виндоузу. Нове могућности су и еквилајзер, више опција за груписање библиотеке, лепши ОСД, даљинска контрола са командне линије и МПРИС, и лакше уређивање ознака.
sr@latin: U ovom izdanju prešli smo na Gstrimer na svim platformama, što znači da sada analizator i pretapanje između numera radi na Vindouzu. Nove mogućnosti su i ekvilajzer, više opcija za grupisanje biblioteke, lepši OSD, daljinska kontrola sa komandne linije i MPRIS, i lakše uređivanje oznaka.
sv: I denna version har vi bytt till GStreamer på alla plattformar, vilket betyder att analysatorn och korstoning mellan spår nu fungerar i Windows. Nya funktioner inkluderar en equalizer, fler grupperingsalternativ för biblioteket, en skönare notifiering, fjärrkontroll från kommandoraden och MPRIS och enklare taggredigering.
tr: Bu sürümde parçalar arasındaki analizörü ve çapraz geçiş artık Windows üzerinde çalışır, yani tüm platformlarda GStreamer geçti ettik. Yeni özellikler bir ekolayzer, daha kütüphane gruplama seçenekleri, daha iyi bir OSD, komut satırı ve MPRIS gelen uzaktan kumanda ve kolay etiket düzenleme içerir.
uk: В цьому випуску ми перейшли до GStreamer на всіх платформах. Це означає, що смужка аналізатора та перехресне згасання між доріжками працюватиме у Windows. Нові можливості включають еквалайзер, більше можливостей для групування бібліотеки, більш гарний OSD, віддалене керування за допомогою командного рядка та MPRIS, а також легше редагування позначок.
uz: Ushbu versiyada biz hamma platformalarda GStreamer'ga o'tdik, demak analizator va trekdan trekka o'tish Windowsda endi ishlaydi. Yangi xususiyatlar bu ekvalayzer, ko'proq guruhlarga bo'lish, yaxshiroq OSD, buyruq satri va MPRIS'dan masofadagi boshqarish
vi: Phiên bản này chuyển sang sử dụng GStreamer cho tất cả các nền tảng, việc phân tích và hiệu ứng chuyển đổi nhẹ giữa các bài hát giờ đã hoạt động trên Windows. Các tính năng mới bao gồm một bộ cân chỉnh, nhiều tùy chọn hơn cho nhóm thư viện, màn hình thông báo đẹp hơn, điều khiển từ dòng lệnh và MPRIS, chỉnh sửa các thẻ dễ dàng hơn.

source: Version 0.4 released
af: Weergawe 0.4 vrygestel
ar: صدور النسخة 0.4
bg: Версия 0.4 реализирана
ca: Versió 0.4 alliberada
cs: Vyšla verze 0.4
da: Version 0.4 udgivet
de: Version 0.4 veröffentlicht
el: Κυκλοφόρησε η έκδοση 0.4
es: Versión 0.4 publicada
fi: Versio 0.4 julkaistu
fr: Version 0.4 publiée
he: גרסה 0.4 שוחררה
hr: Inačica 0.4 objavljena
hu: Megjelent a 0.4-es verzió
id: Versi 0.4 dirilis
it: Rilasciata la versione 0.4
ja: Version 0.4 がリリースされました
ka: გამოვიდა 0.4 ვერსია
lt: Išleista 0.4 versija
lv: Iznākusi versija 0.4
ms: Versi 0.4 dilepaskan
my: ပံုစံ 0.4 ထုတ်ဝေဖြန့်ချိ
nb: Versjon 0.4 utgitt
nl: Versie 0.4 is uitgegeven.
pl: Wersja 0.4 wydana
pt: Disponibilizada a versão 0.4
pt_br: Versão lançada 0.4
ro: A fost lansată versiunea 0.4
ru: Вышла версия 0.4
sk: Vyšla verzia 0.4
sl: Izšla je različica 0.4
sq: Hedhje në qarkullim e versionit 0.4
sr: Издање 0.4
sr@latin: Izdanje 0.4
sv: Version 0.4 släppt
tr: 0.4 sürümü yayınlandı
uk: Випущено версію 0.4
uz: Versiya 0.4 chiqdi
vi: Phát hành phiên bản 0.4
