Repository: clementine-player/Website
Catalog: www.clementine-player.org/locale/*.po
Languages: af, ar, bg, ca, cs, da, de, el, es, fi, fr, he, hr, hu, id, it, ja, ka, lt, lv, ms, my, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, tr, uk, uz, vi

source: Version 1.3 released
da: Version 1.3 udgivet
hu: Megjelent az 1.3-as verzió
sq: Hedhje në qarkullim e versionit 1.3

source: This release is compatible with the <a href="https://play.google.com/store/apps/details?id=de.qspool.clementineremote">Clementine Remote application for Android</a> which lets you control Clementine remotely from an Android device.<br/>This release also adds support for accessing your music in Vk.com and Seafile.See the <a href="https://raw.github.com/clementine-player/Clementine/release-1.3/Changelog">full changelog</a> for more information.
da: Denne udgivelse af kompatibel med <a href="https://play.google.com/store/apps/details?id=de.qspool.clementineremote">Clementine Remote-app for Android</a> som lader dig fjernstyre Clementine fra en Android-enhed.<br/>Denne udgivelse tilføjer også tilgang til din musik i Vk.com og Seafile. Se <a href="https://raw.github.com/clementine-player/Clementine/release-1.3/Changelog">den fulde ændringslog</a> for mere information.
hu: Ez a kiadás kompatibilis a <a href="https://play.google.com/store/apps/details?id=de.qspool.clementineremote">Clementine távvezérlő Android alkalmazással</a>, amellyel távolról irányíthatja a Clementine zenelejátszóját az Android eszközéről.<br/>Ez a kiadás támogatja a zenéje elérését a Vk.com-on és a Seafile-on. További információkért tekintse meg a <a href="https://raw.github.com/clementine-player/Clementine/release-1.3/Changelog">teljes kiadási jegyzéket</a>.
sq: Kjo hedhje në qarkullim është e përputhshme me <a href="https://play.google.com/store/apps/details?id=de.qspool.clementineremote">aplikacionin Clementine Remote për Android</a>, i cili ju lejon të kontrolloni së largëti Clementine-ën tuaj që nga një pajisje Android.<br/>Kjo hedhje në qarkullim shton gjithashtu mbulim për përdorim të muzkiës tuaj në Vk.com dhe Seafile. Për më tepër hollësi, shihni <a href="https://raw.github.com/clementine-player/Clementine/release-1.3/Changelog">regjistrin e plotë të ndryshimeve</a>.

source: Version 1.3.1 released
da: Version 1.3.1 udgivet
hu: Megjelent az 1.3.1-es verzió
sq: Hedhje në qarkullim e versionit 1.3.1

source: Fixes a bug where ratings are deleted when upgrading from older versions.
da: Retter en fejl hvor bedømmelser slettes når der opgraderes fra gamle versioner.
hu: Kijavítja azt a hibát, amikor az értékelések törlődtek a régebbi verziókról történő frissítés során.
sq: Ndreq një të metë nën të cilën vlerësimet fshihen, kur programi përmirësohet që nga versione më të vjetër.

source: Latest downloads
af: Nuutste aflaaie
ar: أحدث التنزيلات
bg: Последни неща за сваляне
ca: Baixades més recents
cs: Poslední soubory na stáhnutí
da: Seneste overførsler
de: Neueste zum Herunterladen
el: Τελευταίες μεταφορτώσεις
es: Descargas más recientes
fi: Uusimmat tiedostot
fr: Derniers téléchargements
he: הורדות אחרונות
hr: Najnovija preuzimanja
hu: Legfrissebb letöltések
id: Unduhan terakhir
it: Ultimi download
ja: 最新のダウンロード
ka: უკანასკნელი ჩამოტვირთვები
lt: Paskutiniai atsiuntimai
lv: Pēdējās lejupielādes
ms: Muat turun terkini
my: နောက်ဆံုးပေါ်ကူးဆွဲများ
nb: Seneste nedlastinger
nl: Nieuwste downloads
pl: Najnowsze pliku do pobrania
pt: Últimas descargas
pt_br: Versões Recentes
ro: Ultimele descărcări
ru: Последние версии
sk: Posledné súbory na stiahnutie
sl: Zadnji prejemi
sq: Shkarkimet më të reja
sr: Најновија преузимања
sr@latin: Najnovija preuzimanja
sv: Senaste hämtningar
tr: En son kurulum dosyaları
uk: Найновіші завантаження
uz: So'nggi versiyalar
vi: Phiên bản mới nhất

source: Get the latest stable version of Clementine for your operating system.
af: Kry die nuutste stabiele weergawe van Clementine vir jou bedryfstelsel.
ar: حمّل أحدث نسخة مستقرة من كلمنتاين لنظام التشغيل الخاص بك.
bg: Свалете най-новата стабилна версия на Clementine за Вашата операционна система.
ca: Obteniu la darrera versió estable de Clementine per al vostre sistema operatiu.
cs: Stáhnout poslední stabilní verzi Clementine pro váš operační systém.
da: Hent den seneste stabile version af Clementine til dit styresystem.
de: Die neueste stabile Version von Clementine für Ihr Betriebssystem herunterladen
el: Αποκτήστε την τελευταία, σταθερή έκδοση, του Clementine για το λειτουργικό σας σύστημα.
es: Obtenga la versión estable más reciente de Clementine para su sistema operativo.
fi: Lataa Clementinen uusin vakaa versio haluamallesi käyttöjärjestelmälle.
fr: Obtenez la dernière version stable de Clementine pour votre système d'exploitation.
he: הורד את הגרסה היציבה האחרונה של Clementine למערכת ההפעלה שלך.
hr: Preuzmite zadnju stabilnu inačicu Clementine za vaš operativni sustav.
hu: Töltse le a legfrissebb stabil Clementine verziót az operációs rendszere kiválasztásával.
id: Dapatkan versi stabil Clementine terkini untuk sistem operasi Anda.
it: Ottieni l'ultima versione stabile di Clementine per il tuo sistema operativo
ja: ご利用のオペレーティングシステム向けの Clementine の最新の安定版をダウンロードしましょう。
ka: მიიღეთ Clementine-ს უკანასკნელი სტაბილური ვერსია თქვენი ოპერაციული სისტემისათვის.
lt: Gauti naujausią stabilią Clementine versiją Jūsų operacinei sistemai
lv: Iegūt jaunāko stabilo Clementine versiju jūsu operētājsistēmai
ms: Dapatkan versi stabil terkini Clementine untuk sistem pengoperasian anda.
my: သင့်ရဲ့စက်လည်ပတ်စနစ်သို့ကလီမန်တိုင်းနောက်ဆံုးထွက်တည်ငြိမ်ပံုစံရယူ။
nb: Hent den seneste stabile versjonen av Clementine for ditt operativsystem.
nl: Verkrijg de nieuwste stabiele versie van Clementine voor uw besturingssysteem.
pl: Pobierz najnowszą wersję stabilną Clementine dla swojego systemu operacyjnego
pt: Obtenha a última versão estável do Clementine para o seu sistema operativo
pt_br: Obtenha a última versão estável do Clementine para o seu sistema operacional.
ro: Obțineți ultima versiune stabilă Clementine pentru sistemul dumneavoastră de operare.
ru: Последняя стабильная версия Clementine для вашей операционной системы
sk: Prevziať poslednú stabilnú verziu Clementine pre váš operačný systém.
sl: Prejmite zadnjo stabilno različico Clementine za vaš operacijski sistem.
sq: Merrni versionin e fundit të qëndrueshëm të Clementine-ës për sistemin tuaj operativ.
sr: Добавите најновије стабилно издање Клементине за ваш оперативни систем.
sr@latin: Dobavite najnovije stabilno izdanje Klementine za vaš operativni sistem.
sv: Hämta den senaste stabila versionen av Clementine för ditt operativsystem.
tr: İşletim sisteminiz için Clementine'in kararlı en son sürümünü yükleyin.
uk: Оберіть найновішу стабільну версію Clementine для вашої операційної системи.
uz: Operatsion tizimingiz uchun Clementine so'nggi turg'un versiyasini oling.
vi: Phiên bản ổn định mới nhất của Clementine cho hệ điều hành của bạn.

source: Downloads for other operating systems
af: Aflaaie vir ander bedryfstelsels
ar: التحميل لأنظمة تشغيل الأخرى
bg: Неща за сваляне за други операционни системи
ca: Descàrregues per a altres sistemes operatius
cs: Soubory na stáhnutí pro ostatní operační systémy
da: Hent til andre styresystemer
de: Für andere Betriebssysteme herunterladen:
el: Λήψεις για διαφορετικά λειτουργικά συστήματα
es: Descargas para otros sistemas operativos
fi: Lataukset muille käyttöjärjestelmille
fr: Téléchargements pour d'autres systèmes d'exploitation
he: הורדות למערכות הפעלה אחרות
hr: Preuzmanja za druge operativne sustave
hu: Letöltés más operációs rendszerekre
id: Unduhan untuk sistem operasi lain
it: Versioni per gli altri sistemi operativi
ja: 他のOS用のバージョンをダウンロードする
ka: ჩამოტვირთვები სხვა ოპერაციული სისტემებისთვის
lt: Atsiuntimai kitoms operacinėms sistemoms
lv: Lejupielādes citām operētājsistēmām
ms: Muat turun untuk lain-lain sistem pengoperasian
my: အခြားစက်လည်ပတ်ရေးစနစ်များအတွက်ကူးယူမှုများ
nb: Nedlastinger for andre operativsystemer
nl: Downloads voor andere besturingssystemen
pl: Pobierz dla innego systemu operacyjnego
pt: Pacotes para outros sistemas operativos
pt_br: Downloads para outros sistemas operacionais
ro: Descărcări pentru alte sisteme de operare
ru: Загрузки для других операционных систем
sk: Súbory na stiahnutie pre ostatné operačné systémy
sl: Prejemi za druge operacijske sisteme
sq: Shkarkime për sisteme të tjerë operativë
sr: Преузимања за остале оперативне системе
sr@latin: Preuzimanja za ostale operativne sisteme
sv: Nerladdning för andra operativsystem
tr: Diğer işletim sistemleri için indirilecek dosyalar
uk: Завантаження для інших операційних систем
uz: Boshqa operatsion tizimlar uchun versiyalar
vi: Tải về cho các hệ điều hành khác

source: You can download the latest version of Clementine on Ubuntu from the official PPA:
af: Jy kan die nuutste weergawe van Clementine aflaai op Ubuntu van die amptelike PPA:
ar: يمكنك تحميل أحدث إصدار من كلمنتاين على أوبنتو من المخازن الرسمية:
bg: Можете да свалите най-новата версия на Clementine за Ubuntu от официалния PPA:
ca: Podeu descarregar la darrera versió de Clementine per a Ubuntu des del PPA oficial:
cs: Můžete stáhnout poslední verzi Clementine pro Ubuntu z oficiálního PPA:
da: Du kan hente den seneste version af Clementine på Ubuntu fra den officielle PPA:
de: Sie können die neueste Version von Clementine unter Ubuntu vom offiziellen PPA beziehen:
el: Μπορείτε να καταβάσετε την τελευταία έκδοση του Clementine από το επίσημο PPA του Ubuntu:
es: Puede descargar la versión más reciente de Clementine para Ubuntu desde el PPA oficial:
fi: Voit ladata Clementinen uusimman version Ubuntulle käyttäen virallista PPA:ta:
fr: Vous pouvez télécharger la dernière version de Clementine sur Ubuntu depuis le PPA officiel.
he: תוכל להוריד כעת את הגרסה האחרונה של Clementine ב-Ubuntu מתוך ה-PPA הרשמי:
hr: Možete preuzeti posljednju inačicu Clementine za Ubuntu sa službenog PPA repozitorija:
hu: Ubuntura a legfrissebb verzió a hivatalos PPA-ból is letölthető:
id: Anda dapat mengunduh versi terakhir Clementine untuk Ubuntu dari PPA resmi:
it: Puoi scaricare l'ultima versione di Clementine per Ubuntu dal PPA ufficiale:
ja: 公式のPPAを利用してUbuntuに最新バージョンのClementineをダウンロードできます
ka: თქვენ შეგიძლიათ ჩამოტვირთოთ Clementine-ს ბოლო ვერსია Ubuntu-ს ოფიციალური PPA-ს გამოყენებით:
lt: Galite atsisiųsti naujausią Clementine versiją Ubuntu sistemai iš oficialaus PPA:
lv: Jaunāko Clementine versiju priekš Ubuntu vari lejupielādēt no oficiālā PPA:
ms: Anda boleh muat turun versi terkini Clementine dalam Ubuntu melalui PPA rasmi.
my: ဦးဘွန်တူတရားဝင်ပီပီအေမှကလီမန်တိုင်းနောက်ဆံုးပံုစံကူးဆွဲရယူနိုင်:
nb: Du kan laste ned den seneste versjonen av Clementine på Ubuntu fra det offisielle PPA-et:
nl: U kunt de nieuwste versie van Clementine voor Ubuntu downloaden vanuit de officiële PPA:
pl: Możesz pobrać najnowszą wersję Clemetine na Ubuntu z oficjalnego PPA:
pt: Você pode descarregar a última versão estável do Clementine neste PPA oficial:
pt_br: Você pode baixar a versão mais recente do Clementine no Ubuntu a partir do PPA oficial:
ro: Puteți descărca ultima versiune stabilă Clementine pentru Ubuntu de la PPA-ul oficial:
ru: Вы можете скачать последнюю версию Clementine для Ubuntu из официального PPA репозитория:
sk: Môžte stiahnuť poslednú verziu Clementine pre Ubuntu z oficiálneho PPA:
sl: Zadnjo različico Clementine za Ubuntu lahko prejmete iz uradnega PPA-ja:
sq: Mund të shkarkoni versionin më të ri të Clementine-ës në Ubuntu që nga PPA-ja zyrtare:
sr: Можете преузети најновије издање Клементине за Убунту са службеног ППА:
sr@latin: Možete preuzeti najnovije izdanje Klementine za Ubuntu sa službenog PPA:
sv: Du kan hämta den senaste versionen av Clementine i Ubuntu från det officiella förrådet:
tr: Ubuntu üzerindeki en son Clementine sürümünü resmi PPA'dan indirebilirsiniz:
uk: Ви можете завантажити найновішу версію Clementine для Ubuntu з офіційного PPA:
uz: Ubuntu uchun Clementine so'nggi versiyasini rasmiy PPA'dan yuklab olishingiz mumkin
vi: Bạn có thể tải phiên bản mới nhất của Clementine cho Ubuntu từ kho PPA chính thức:

source: Dependencies for Ubuntu Precise (12.04)
af: Afhanklikhede vir Ubuntu Precise (12,04)
da: Afhængigheder for Ubuntu Precise (12.04)
de: Abhängigkeiten für Ubuntu Precise (12.04)
es: Dependencias para Ubuntu Precise (12.04)
fr: Dépendances pour Ubuntu Precise (12.04)
hr: Međuzavisnosti za Ubuntu Precise (12.04)
hu: Függőségek az Ubuntu Precise-hoz (12.04)
id: Ketergantungan untuk Ubuntu Precise (12.04)
it: Dipendenze per Ubuntu Precise (12.04)
ka: დამოკიდებულებები Ubuntu Precise-სთვის (12.04)
lt: Priklausomybės Ubuntu Precise (12.04) sistemoje
ms: Dependensi untuk Ubuntu Precise (12.04)
nb: Avhengigheter for Ubuntu Precise (12.04)
pt: Dependências para Ubuntu Precise (12.04)
pt_br: Dependências para o Ubuntu Precise (12.04)
ro: Dependențe pentru Ubuntu Precise (12.04)
ru: Зависимости для Ubuntu Precise (12.04)
sq: Varësi për Ubuntu Precise (12.04)
sr: Зависности за Убунту Присајс (12.04)
sr@latin: Zavisnosti za Ubuntu Precise (12.04)
sv: Beroenden för Ubuntu Precise (12.04)
tr: Ubuntu Precise (12.04) için Bağımlılıklar
uk: Залежності для Ubuntu Precise (12.04)

source: New versions of Clementine require GStreamer 1.0 which wasn't included in Ubuntu 12.04. If you get errors installing Clementine you should add the GStreamer PPA as well:
da: Nye versioner af Clementine kræver GStreamer 1.0, som ikke var inkluderet i Ubuntu 12.04. Hvis du får en fejl under installation af Clementine, så skal du også tilføje GStreamer-PPA'en:
de: Neue Versionen von Clementine benötigen GStreamer 1.0, welches nicht in Ubuntu 12.04 enthalten ist. Falls Fehlermeldungen auftauchen, während Sie Clementine installieren, sollten Sie das GStreamer-PPA ebenfalls installieren:
es: Las versiones más recientes de Clementine necesitan GStreamer 1.0, que no fue incluido en Ubuntu 12.04. Si obtiene errores al instalar Clementine, añada el PPA de GStreamer:
fr: La nouvelle version de Clementine nécessite GStreamer 1.0 qui n'était pas inclus dans Ubuntu 12.04. Si vous rencontrez des erreurs lors de l'installation de Clementine vous devriez ajouter le dépôt PPA de GStreamer :
hr: Nova inačica Clementinea zahtijeva GStreamer 1.0 koji nije uključen u Ubuntu 12.04. Ako dobivate greške instalacijom Clementinea trebali bi dodati GStreamer PPA:
hu: A Clementine új verzióihoz a GStreamer 1.0 szükséges, amely nem része az Ubuntu 12.04-nek. Ha hibákba ütközik a Clementine telepítése során, akkor adja hozzá a GStreamer PPA tárolóját is:
id: Versi baru dari Clementine membutuhkan GStreamer 1.0 yang tidak termasuk dalam Ubuntu 12.04. Jika Anda mendapatkan galat saat memasang Clementine Anda harus menambahkan PPA GStreamer juga:
it: Le nuove versioni di Clementine richiedono GStreamer 1.0 che non è incluso in Ubuntu 12.04. Se ottieni errori durante l'installazione di Clementine, dovresti aggiungere il PPA di GStreamer:
ka: Clementine-ს ახალი ვერსიები მოითხოვენ GStreamer 1.0-ს, რომელიც Ubuntu 12.04-ს არ მოჰყვებოდა. თუ Clementine-ს ინსტალაციისას შეცდომები დაფიქსირდება, დაამატეთ GStreamer-ის PPA:
lt: Naujos Clementine versijos reikalauja GStreamer 1.0 bibliotekos, kuri nebuvo įtraukta į Ubuntu 12.04. Jei diegiant Clementine, atsiranda klaidų, jūs taip pat turėtumėte pridėti ir GStreamer PPA:
ms: Versi baharu Clementine memerlukan GStreamer 1.0 yang tidak disertakan dalam Ubuntu 12.04. Jika anda dapat ralat ketika memasang Clementine anda patut tambah PPA GStreamer juga:
nb: Nye versjoner av Clementine krever GStreamer 1.0, som ikke var inkludert i Ubuntu 12.04. Hvis du får feil under installasjon av Clementine, burde du også legge til GStreamer-PPA-et:
pt: As novas versões do Clementine necessitam de GStreamer 1.0 mas que não existem nos repositórios do Ubuntu 12.04. Se ocorrerem erros ao instalar o Clementine, deve instalar o GStreamer PPA:
pt_br: Novas versões do Clementine exigem o GStreamer 1.0 que não está incluso no Ubuntu 12.04. Caso tenha erros ao instalar o Clementine, você deve adicionar também o GStreamer PPA.
ro: Noile versiune Clementine necesită GStreamer 1.0, care nu a fost inclus în Ubuntu 12.04. Dacă obțineți erori la instalarea Clementine, ar trebui să adăugați, de asemenea, și PPA-ul GStreamer:
ru: Новые версии Clementine требуют наличия GStreamer 1.0, который не был включен в Ubuntu 12.04. Если во время установки Clementine появляются ошибки, вам следует добавить GStreamer PPA:
sq: Versionet e rinj të Clementine-ës lypin GStreamer 1.0 që s’u përfshi në 12.04. Nëse ju dalin gabime gjatë instalimit të Clementine-ës, duhet të shtoni edhe GStreamer PPA:
sr: Нова издања Клементине захтевају Гстример 1.0 којег нема у Убунтуу 12.04. Ако наиђете на грешке приликом инсталације Клементине, додајте и ППА за Гстример:
sr@latin: Nova izdanja Klementine zahtevaju GStreamer 1.0 kojeg nema u Ubuntuu 12.04. Ako naiđete na greške prilikom instalacije Klementine, dodajte i PPA za GStreamer:
sv: Nya versioner av Clementine kräver GStreamer 1.0 som inte blev inkluderat i Ubuntu 12.04. Om du får felmeddelanden när du installerar Clementine så ska du lägga till GStreamer PPA också:
tr: Clementine'nin yeni sürümleri Ubuntu 12.04 içinde bulunmayan GStreamer 1.0 gerektiriyor. Eğer Clementine kurulurken hata alıyorsanız, GStreamer PPA'sını da eklemelisiniz:
uk: Для роботи нових версій Clementine потрібні бібліотеки GStreamer 1.0, які не включено до складу Ubuntu 12.04. Якщо під час встановлення Clementine ви бачите повідомлення про помилки, вам слід додати до списку сховищ пакунків PPA GStreamer:

source: Other Downloads
af: Ander Aflaaie
ar: تحميلات أخرى
bg: Други неща за сваляне
ca: Altres descàrregues
cs: Další soubory na stáhnutí
da: Andre overførsler
de: Weitere zum Herunterladen
el: Άλλες λήψεις
es: Otras descargas
fi: Muut lataukset
fr: Autres téléchargements
he: הורדות אחרות
hr: Ostala preuzimanja
hu: Más letöltések
id: Unduhan Lainnya
it: Altri download
ja: その他のダウンロード
ka: სხვა ჩამოტვირთვები
lt: Kiti atsiuntimai
lv: Citas lejupielādes
ms: Lain-lain Muat Turun
my: အခြားကူးဆွဲများ
nb: Andre nedlastinger
nl: Andere downloads
pl: Inne opcje pobierania
pt: Outras descargas
pt_br: Outros Downloads
ro: Alte descărcări
ru: Другие (неофициальные) сборки
sk: Ďalšie súbory na stiahnutie
sl: Drugi prejemi
sq: Shkarkime të Tjera
sr: Остала преузимања
sr@latin: Ostala preuzimanja
sv: Andra hämtningar
tr: Diğer kurulum dosyaları
uk: Інші завантаження
uz: Boshqa versiyalar
vi: Tải về khác

source: Clementine Remote for Android
af: Clementine Afstandbeheer vir Android
ar: التحكم عن بعد بكلمنتاين لأندرويد
bg: Clementine Remote за Android
ca: Comandament a distància del Clementine per a Android
cs: Clementine Remote pro Android
de: Clementine-Fernsteuerung für Android
es: Control remoto de Clementine para Android
fi: Clementine-kaukosäädin Androidille
fr: « Clementine à distance » pour Android
he: שלט Clementine עבור Android
hr: Clementine daljinski upravljač za Android
hu: Clementine távvezérlő Androidra
id: Clementine Remote untuk Android
it: Clementine Remote per Android
ja: Clementineリモート for Android
ka: Clementine პულტი Android-ისთვის
lt: Clementine Remote Android sistemai
lv: Clementine vadība priekš Android
ms: Clementine Jauh untuk Android
my: စက်ရုပ်အတွက်ကလီမန်တိုင်းအဝေးထိန်း
nb: Clementine fjern-kontroll for Android
nl: Clementine Remote voor Android
pl: Clementine Remote dla Androida
pt: Clementine Remote para Android
pt_br: Clementine Remoto para Android
ro: Clementine Remote pentru Android
ru: Удалённое управление Clementine для Android
sk: Diaľkové ovládanie Clementine pre Android
sl: Oddaljen nadzor Clementine za Android
sq: Clementine Remote për Android
sr: Андроид даљински за Клементину
sr@latin: Android daljinski za Klementinu
sv: Clementine Fjärrstyrning för Android
tr: Android için Clementine Kumanda
uk: Дистанційне керування Clementine для Android
uz: Clementine Remote Android uchun

source: Unofficial packages
ar: حزم غير رسمية
bg: Неофициални пакети
ca: Paquets no oficials
cs: Neoficiální balíčky
da: Uofficielle pakker
de: Inoffizielle Pakete
el: Μη επίσημα πακέτα
es: Paquetes no oficiales
fi: Epäviralliset paketit
fr: Paquets non officiels
he: חבילות לא רשמיות
hr: Neslužbeni paketi
hu: Nem hivatalos csomagok
id: Paket tidak resmi
it: Pacchetti non ufficiali
ja: 非公式パッケージ
ka: არაოფიციალური პაკეტები
lt: Oficialūs paketai
lv: Neoficiālās pakas
ms: Pakej tidak rasmi
my: တရားမဝင်အသုံးချပရိုဂရမ်များ
nb: Uoffisielle pakker
nl: Onofficiële pakketten:
pl: Nieoficjalne paczki
pt: Pacotes não oficiais
pt_br: Pacotes não oficiais
ro: Pachete neoficiale
ru: Неофициальные сборки
sk: Neoficiálne balíčky
sl: Neuradni paketi
sq: Paketa jozyrtare
sr: Неслужбени пакети
sr@latin: Neslužbeni paketi
sv: Inofficiella paket
tr: Resmi olmayan paketler
uk: Неофіційні пакунки
uz: Norasmiy paketlar
vi: Các gói không chính thức
