Repository: clementine-player/Website
Catalog: www.clementine-player.org/locale/*.po
Languages: af, ar, bg, ca, cs, da, de, el, es, fi, fr, he, hr, hu, id, it, ja, ka, lt, lv, ms, my, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, tr, uk, uz, vi

source: This release adds support for using portable devices with Clementine. You can now copy songs to your iPod, iPhone, MTP, or USB mass storage device. See <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices">the wiki for more information</a>. Support for using a <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes">Wii Remote</a> as a remote control has been added. Other features include a Queue Manager, an Organise Files dialog, automatically stretching columns in the playlist, loading embedded id3v2 cover art, more library scanning options, drag and drop between playlists, and a hypnotoad. We've also reduced startup time by more than half, fixed a load of memory leaks and reduced CPU usage while playing music. See the <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog">full changelog</a> for more information.
ar: هذا الإصدار أضاف دعم استخدام الأجهزة المحمولة مع كلمنتاين. يمكنك الآن نسخ مقاطع لجهاز ايبود، ايفون، MTP أو أدوات التخزين USB. انظر<a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices"> التوثيق لمزيد من المعلومات</a>. تم إضافة دعم <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes">أداة التحكم عن بعد لـ Wii</a> ميزات أخرى تشمل إضافة مدير لائحة الانتظار، نافذة لتنظيم الملفات، زيادة تلقائية لعرض أعمدة قوائم التشغيل، تحميل أغلفة الألبومات المدمجة من نوع id3v2، خيارات أكثر لفحص المكتبة الصوتية، خاصية " جر وافلت" بين قوائم التشغيل. تم أيضا تقليص وقت بدء تشغيل كلمنتاين لأكثر من النصف، ترقيع مشاكل الذاكرة وتقليص استهلاك المعالج أثناء تشغيل المقاطع. راجع <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog"> سجل التغييرات الكامل</a> لمزيد من المعلومات.
bg: Тази версия добавя подръжка за използване на портативни устройства с Clementine. Сега можете да копирате песни към Вашия iPod, iPhone, MTP, или USB устройство за съхранение. Вижте <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices">wiki-то за повече информация</a>. Беше добавена подръжка за използване на <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes">Wii Remote</a> като дистанционно Други характеристики включват мениджъра на опашки, диалогов прозорец Организирай файлове, автоматично разширяване на колоните в списъка с песни, зареждане на вградени id3v2 обложки на албуми, още опции за сканиране на библиотеката, дърпане и пускане между списъци с песни, и хипножабок. Освен това намалихме времето за стартиране на повече от половина, поправихме купища изтичания на памет и намалихме натоварването на процесора докато свири музика. Вижте <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog">пълния лог на промените</a> за повече информация.
ca: Aquesta versió afegeix suport per a l'ús de dispositius portàtils amb Clementine. Ara podeu copiar cançons al vostre iPod, iPhone, MTP, o dispositiu d'emmagatzematge USB. Vegeu <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices">el wiki per a més informació</a> . S'ha afegit suport per a l'ús d'un <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes">comandament de la Wii</a> com a comandament a distància. Altres característiques inclouen un gestor de llistes de reproducció, un quadre de diàleg per organitzar els arxius, ajustament automàtic de la mida de les columnes a la llista de reproducció, càrrega automàtica de la imatge de la portada inclosa en l'ID3v2, més opcions d'escaneig de la biblioteca, arrossegar i deixar anar a les llistes de reproducció, i un Hipnogripau. També s'ha reduït el temps d'arrencada més de la meitat, s'han arreglat un munt de problemes de gestió de memòria i s'ha reduït l'ús del processador durant la reproducció de música. Feu un cop d'ull al <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog">llistat de canvis complet</a> per a més informació.
cs: Toto vydání přidává podporu pro užití přenosných zařízení s Clementine. Nyní můžete kopírovat písně do svého zařízení iPod, iPhone, MTP nebo hromadného úložiště USB. Více informací hledejte na <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices"></a>. Byla přidána podpora pro používání vzdáleného ovládání <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes">Wii Remote</a>. Další vlastnosti zahrnují správce řady, dialog pro uspořádání souborů, automatické roztažení sloupců v seznamu skladeb, nahrání vloženého obrázku obalu (id3v2), další volby pro hledání ve sbírce, táhni a pusť mezi seznamy skladeb a hypnožábu. O více než polovinu byl zkrácen čas spuštění, opraveny úniky při nahrávání paměti a zmenšeno užití CPU při přehrávání hudby. Další informace hledejte v <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog">úplném seznamu změn</a>.
da: Denne udgivelse tilføjer understøttelse for brug af flytbare enheder med Clementine. Du kan nu kopiere sange til din iPod, iPhone, MTP eller USB-drev. Se <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices">wikien for yderligere information</a>. Understøttelse for brug af <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes">Wii Remote</a> som fjernkontrol er blevet tilføjet. Andre funktioner inkluderer en køhåndtering, en dialog til at organisere filer, automatisk udtrækning af kolonner i afspilningslisten, indlæsning af indlejret id3v2-omslag, flere indstillinger for biblioteksindstillinger, træk og slip mellem afspilningslister og en hypnotudse. Vi har også reduceret opstartstiden med mere end halvdelen, rettet en masse hukommelseslæk og reduceret CPU-forbruget under afspilning af musik Se <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog">den fulde ændringslog</a> for yderligere information.
de: Diese Veröffentlichung fügt Unterstützung für tragbare Abspielgeräte hinzu. Sie können nun Musik auf Ihren iPod, Ihr iPhone, MTP-Geräte oder USB-Massenspeicher kopieren. Weitere Informationen gibt es <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices">im Wiki</a>. Unterstützung für <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes">Wii-Fernbedienungen</a> wurde hinzugefügt. Des Weiteren wurde eine Warteschlangenverwaltung, ein „Dateien Organisieren“-Dialog, automatische Anpassung der Spaltenbreiten in der Wiedergabeliste, Laden eingebetteter Cover-Art aus id3v2, weitere Optionen für das Durchsuchen der Sammlung, Ziehen und Ablegen zwischen Wiedergabelisten und eine Hypnose-Kröte hinzugefügt. Außerdem haben wir die Startzeit um mehr als die Hälfte reduziert, einen Haufen Speicherlecks behoben und die Prozessorlast während des Abspielens verringert. Siehe die <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog">vollständige Änderungsliste</a> für weitere Informationen.
el: Αυτή η έκδοση προσθέτει υποστήριξη για τη χρήση φορητών συσκευών με το Clementine. Τώρα μπορείτε να αντιγράψετε τα τραγούδια στο iPod, το iPhone σας, MTP ή USB συσκευή μαζικής αποθήκευσης. Δείτε το <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices">wiki για περισσότερες πληροφορίες</a>. Υποστήριξη για τη χρήση ενός <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes">Wii Remote</a> ως τηλεχειριστήριο έχει προστεθεί. Άλλα χαρακτηριστικά περιλαμβάνουν ένα Διαχειριστήςλίσταςαναμονής, ένα παράθυρο διαλόγου Οργανώστε τα αρχεία, αυτόματα εκτείνεται στήλες στη λίστα αναπαραγωγής, φόρτωση ενσωματωμένο ID3v2 εξώφυλλο, πιο βιβλιοθήκη επιλογές σάρωσης, drag and drop μεταξύ των playlists, και Hypnotoad. Έχουμε επίσης μειώσει το χρόνο εκκίνησης κατά περισσότερο από το μισό, καθορίζεται ένα φορτίο των διαρροών μνήμης και μειωμένη χρήση της CPU κατά την αναπαραγωγή μουσικής. Δείτε το πλήρες <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog">changelog</a> για περισσότερες πληροφορίες.
es: Esta versión añade compatibilidad para usar dispositivos portátiles con Clementine. Ahora puede copiar canciones a su iPod, iPhone, MTP, o dispositivo de almacenamiento masivo USB. Consulte <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices">el wiki para más información</a>. También se añadió compatibilidad para usar un <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes">Wii Remote</a> como control remoto. Otras características incluyen el gestor de cola, un diálogo para organizar archivos, estrechamiento automático de las columnas de la lista de reprodución, carátulas id3v2 incrustadas, más opciones de análisis de colecciones musicales, arrastrar y soltar entre listas de reproducción, y el Hipnosapo. También hemos reducido a más de la mitad el tiempo de inicio, corregimos muchos errores en la gestión de la memoria del sistema y achicamos el uso del CPU al momento de reproducir música. Vea la <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog">lista de cambios completa</a> para más información.
fr: Cette version ajoute le support pour l'utilisation de périphériques portables avec Clementine : vous pouvez maintenant copier vos musiques sur votre iPod, iPhone ainsi que sur les périphériques de stockages USB et MTP. Voir <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices">le wiki pour plus d'informations</a>. Le support pour l'utilisation d'une <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes">Wiimote</a> pour le contrôle à distance a été ajouté.Les autres fonctionnalités ajoutées comportent une liste d'attente, une fenêtre pour l'organisation des fichiers, l'étirement automatique des colonnes des listes de lecture, le chargement des jaquettes incorporés id3v2, plus d'options pour le parcours de la bibliothèque, le glisser-déposer entre les listes de lecture, et un crapaud hypnotique. Le temps de démarrage a aussi été réduit de plus de moitié, des fuites mémoires ont été corrigées, et l'utilisation du CPU a été réduite durant la lecture. Voir les <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog">notes de versions</a> pour plus d'informations.
he: שחרור זה מוסיף תמיכה בשימוש בהתקנים ניידים עם Clementine. כעת אתם יכולים להעתיק שירים אל iPod, iPhone, MTP או התקן אחסון USB. ראו את <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices">ה-wiki למידע נוסףinformation</a>. נוספה תמיכה בשימוש ב-<a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes">שלט ה-Wii</a> כשלט. אפשרויות אחרות כוללות מנהל תור, חלון ארגון הקבצים, מתיחה עמודות אוטומטית ברשימת ההשמעה, טעינת עטיפות מוטמעות מ-id3v2, אפשרויות סריקת ספריה נוספות, גרירה בין רשימות השמעה ו-hypnotaod. הפחתנו גם את זמני העליה ביותר מחצי, תוקנו דליפות הזיכרון והופחת השימוש במעבד בזמן נגינת מוזיקה. ראה את <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog">רשימת השינויים המלאה</a> למידע נוסף.
hr: U ovom izdanju dodana je podrška za korištenje prijenosnih uređaja iz Clementine. Sada možete kopirati pjesme na vaš iPod, iPhone, MTP ili USB uređaj za pohranu podataka. Pogledajte <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices">wiki za više informacija</a>. Dodana je podrška za korištenje <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes">Wii daljinskog upravljača</a>. Ostale značajke uključuju upravljanje odabranim pjesmama za reprodukciju, dijalog organiziranja datoteka, automatsko prilagođavanje stupaca u popisima izvođenja, učitavanje ugrađenih id3v2 omota albuma, više mogućnosti pretraživanja fonoteke, povlačenje i ispuštanje pjesama između popisa izvođenja i hypnotoad. Također smo smanjili vrijeme pokretanja za više od pola, popravljeno je preopterećenje memorije i smanjena je upotreba procesora za vrijeme sviranja glazbe. Pogledajte <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog">cijeli popis promjena</a> za više informacija.
hu: Ez a kiadás hordozható eszköztámogatással bővült. Ezentúl számokat másolhat iPodra, iPhonera, MTP-re vagy bármilyen USB-s adathordozó alapú eszközre. További információért tekintse meg <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices">wiki oldalunkat</a>. Távvezérlési lehetőségként mostantól a <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes">Wii vezérlőjét</a> is használhatja. További újdonság a sorkezelő, a fájlok rendezése ablak, a lejátszási listán az oszlopok automatikus méretezése, a beágyazott id3v2 album borítók megjelenítése, még több zenetár szűrési lehetőség, „fogd és ejtsd” a lejátszási listák között, valamint egy hypnotoad. Ezeken felül az indulási időt több mint felére csökkentettük, rengeteg memóriakezelési hibát javítottunk, és a processzorhasználat is csökkent lejátszás közben. További információkért tekintse meg a <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog">teljes kiadási jegyzéket</a>.
id: Rilis ini menambahkan dukungan untuk menggunakan perangkat portabel dengan Clementine. Sekarang Anda dapat menyalin lagu ke iPod, iPhone, MTP, atau perangkat USB penyimpan massal. Lihat <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices">wiki untuk informasi lebih lanjut</a>. Dukungan untuk menggunakan <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes">Wii Remote</a> sebagai pengendali jauh telah ditambahkan. Fitur lain termasuk Pengelola Antrean, dialog Kelola Berkas, kolom peregangan otomatis di daftar-putar, memuat sampul ID3v2 tertanam, lebih banyak opsi pemindaian pustaka, seret dan jatuhkan antara daftar-putar, dan sebuah Hypnotoad. Kami juga telah mengurangi waktu memulai lebih dari setengah, memperbaiki kebocoran memori dan mengurangi penggunaan CPU saat memutar musik. Lihat <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog">catatan perubahan lengkap</a> untuk informasi lebih lanjut.
it: Questo rilascio aggiunge il supporto per dispositivi portatili in Clementine. Ora potete copiare brani sul vostro iPod, iPhone, MTP o supporto di archiviazione di massa. Vedere <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices">il wiki per ulteriori informazioni</a>. Aggiunto supporto per utilizzare un <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes">Wii Remote</a> come telecomando. Altre caratteristiche sono un gestore della coda di riproduzione, una finestra per organizzare i file, colonne auto-adattanti nelle scalette, caricamento delle copertine incluse nei tag id3v2, ulteriori opzioni per ricercare ed aggiungere alla raccolta, trascinamento e rilascio tra le scalette e un ipnorospo. Abbiamo anche ridotto il tempo di avvio di oltre la met&agrave, eliminato numerosi memory leak e ridotto l'utilizzo della CPU mentre si riproduce musica. Vedere l'<a href="https://raw.github.com/clementine-player/Clementine/master/Changelog">elenco completo delle novità</a> per ulteriori informazioni.
ka: ამ ვერსიაში დამატებულია Clementine-სთან პორტატული მოწყობილობების გამოყენების მხარდაჭერა, თქვენ შეგიძლიათ სიმღერების iPod-ში, iPhone-ში, MTP-სი, USB აუდიო დამკვრელში კოპირება. იხილეთ <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices">ვიკი მეტი ინფორმაციის მისაღებად</a>. დისტანციური მმართვას დაემატა <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes">Wii Remote-ს</a> გამოყენების მხარდაჭერა. სხვა ფუნქციები შეიცავს: სიმღერების რიგის მმართველი, ფაილების ორგანიზების დიალოგი, სვეტების ავტომატურად გაშლა ფლეილისთებში, ჩადგმული id3v2 გარეკნის ჩატვირთვა, მეტი პარამეტრები ბიბლიოთეკის სკანირებისთვის, გადათრევა და დაგდება ფლეილისთებს შორის, და ჰიპნოტოადი. ჩვენ ასევე ნახევარზე მეტით შევამცირეთ პროგრამის დაწყების დრო, მოვაგვარეთ მეხსიერების დატვირთვის და CPU მოხმარების შემცირების პრობლემა მუსიკის დაკვრის დროს. მეტი ინფორმაციისთვის იხილეთ <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog">ცვლილებების სრული სია</a>.
lt: Šis leidimas palaiko prijungiamus įrenginius su Clementine. Dabar jūs galite perkelti savo dainas į savo iPod, iPhone, MTP arba į USB laikmeną. Žiūrėkite <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices"> wiki, jei norite daugiau informacijos</a>. Palaikymas naudojant <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes">bevielis Wii</a> kaip valdymo funkcija pridėta iš anksto. Dar pridėtas „Queue“ valdiklis, organizuotas failų naršyklės dialogas, automatiniai automatically stretching columns in the playlist, loading embedded id3v2 cover art, more library scanning options, drag and drop between playlists, and a hypnotoad. We've also reduced startup time by more than half, fixed a load of memory leaks and reduced CPU usage while playing music. See the <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog">full changelog</a> for more information.
ms: Keluaran ini menambah sokongan untuk penggunaan peranti mudah alih dengan Clementine. Anda kini boleh menyalin lagu ke dalam iPod, iPhone, peranti storan MTP atau storan USB anda. Sila rujuk <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices">wiki untuk maklumat lanjut</a>. Sokongan untuk penggunaan <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes">Wii Remote</a> sebagai kawalan jauh juga telah ditambah. Lain-lain fitur termasuklah Pengurus Baris Gilir, Urus dialog fail, meregang lajur secara automatik dalam senarai main, memuatkan seni kulit muka terbenam id3v2, lagi pilihan pengimbasan pustaka, seret dan lepas diantara senarai main, dan hypnotoad. Kami juga kurangkan masa permulaan lebih dari separuh, membaiki kebocoran ingatan dan kurangkan pengguna CPU ketika memainkan muzik. Sila rujuk <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog">log perubahan penuh</a> untuk maklumat lanjut.
my: ယခုပံုစံတွင်ကလီမန်တိုင်းကိုရွေ့ပြောင်းပစ္စည်းများနှင့်အသံုးပြုနိုင်ရန်ထည့်သွင်းထား။ အိုင်ပေါ့၊ အိုင်ဖုန်း၊ အမ်တီပီ(သို့)ယူအက်စ်ဘီသိုလှောင်စုပံုစက်သို့သီချင်းများကိုကူးယူနိုင်။ <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices"> အချက်အလက်များအတွက်ဝီကီတွင်ကြည့်ရှု။ <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes">ဝီအဝေးထိန်းများ</a> ကိုအဝေးထိန်းကဲ့သို့အသံုးပြုနိုင်ရန်ထည့်သွင်းထား။ စီတန်းမန်နေဂျာ၊ ဖိုင်စုစည်းမှုအရေးအသား၊ သီချင်းစာရင်းတွင်ကော်လံများအလိုအလျောက်ဆွဲဆန့်၊ အိုင်ဒီ၃ဗီ၂အဖံုးအနုပညာမြှပ်ထည့်သွင်းခြင်း၊ သီချင်းတိုက်ရွေးပိုင်ခွင့်ဖတ်ရှုခြင်းများ၊ သီချင်းစာရင်းများအကြားဆွဲယူလွှတ်ချခြင်းနှင့်ဟိုက်ဖ်နိုဖားစသည့်တစ်ခြားအင်္ဂရပ်များပါဝင်။ စတင်ချိန်တစ်ဝက်ခန့်လျော့ချ၊ မှတ်ဉာဏ်ယိုပေါက်များပြင်ဆင်ခြင်းနှင့်ဂီတကိုနားဆင်နေစဉ်စီပီယူအသံုးချမှုများလျော့ချထား။ <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog">ပြောင်းလဲမှုမှတ်တမ်းအပြည့်အစံု</a> အခြားအချက်အလက်များအတွက်ဤတွင်ကြည့်ပါ။
nb: Denne utgaven har støtte for bruk av flyttbare enheter med Clementine. Du kan nå kopiere sanger til din iPod, iPhone, MTP eller din USB-masselagringsenhet. Se <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices">wikien for ytterligere informasjon</a>. Støtte for bruk av <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes">Wii-kontroller</a> som fjern-kontrol er lagt til. Andre funksjoner som køhåndtering, en dialog for filorganisering, automatisk strekking av kolonner i spillelisten, innlesing av innebygde ID3v2-omslag, flere innstillinger for bibliotek, dra og slipp mellom spillelister og en hypnotoad er med. Vi har også redusert oppstartstiden til mindre enn det halve, rettet en masse minnelekkasjer og redusert CPU-forbruket under avspilling av musikk Se <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog">hele versjonsnotatet</a> for ytterligere informasjon.
nl: Deze versie voegt ondersteuning voor draagbare apparaten toe aan Clementine. U kunt nu muziekstukken kopiëren naar uw iPod, iPhone, MTP-speler, of uw USB-stick. Zie <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices">deze pagina in de Wiki</a> voor meer informatie. Er is ook ondersteuning voor de <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes">Wii Remote</a> toegevoegd; deze kan nu als afstandabediening worden gebruikt. Andere nieuwe mogelijkheden zijn de Wachtrijbeheerder, een dialoogvenster om bestanden te organiseren, automatisch uitrekken van kolommen in de afspeellijst, het laden van ingevoegde ad3v2 albumhoezen, meer opties voor het scannen van de bibliotheek, slepen-en-neerzetten tussen afspeellijsten, en een HYPNOTOAD. We hebben de opstarttijd gehalveerd, en een heleboel fouten en geheugenlekken hersteld. Het CPU-gebruik tijdens het afspelen van muziekstukken is verminderd. Zie de <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog">lijst met aanpassingen</a> voor meer informatie.
pl: W tej wersji Clementine bezpośrednio obsługuje przenośne urządzenia. Teraz możesz przekopiować piosenki do swojego iPoda, iPhone'a, urządzenia MTP lub pamięci USB prosto z biblioteki. Przeczytaj więcej informacji <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices">na stronie wiki</a>. Dodaliśmy także możliwość używania <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes">WiiRemote</a> jako pilota. Inne nowości to: menadżer kolejki odtwarzania, opcja "porządkowania muzyki", automatyczne rozciąganie kolumn w widoku listy odtwarzania, wczytywanie okładek z tagów id3v2, więcej opcji skanowania biblioteki, "przeciągnij i upuść" pomiędzy listami odtwarzania oraz Hypnoropuchę. Zredukowaliśmy także czas uruchamiania programu o więcej niż połowę, załataliśmy sporo wycieków pamięci i zmniejszyliśmy użycie procesora podczas odtwarzania muzyki. Zobacz również <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog">pełną listę zmian</a>.
pt: Esta versão disponibiliza a possibilidade de utilizar dispositivos amovíveis com o Clementine. Pode agora copiar músicas para o seu iPod, iPhone, MTP ou dispositivo USB. Consulte o <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices">wiki</a> para mais informações. Foi adicionada a possibilidade de utilizar o <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes">Wii Remote</a> como controlo remoto. Outras funções implementadas foram o gestor da fila de reprodução, uma janela para organizar ficheiros, o ajuste automático das colunas na lista de reprodução, a possibilidade de carregar as capas de álbum id3v2, mais opções de pesquisa na coleção, arrasto e movimentação de faixas entre listas de reprodução e um sapo hipnótico. Melhorámos o tempo de arranque, corrigimos diversos problemas relacionados com a memória e reduzimos a utilização do CPU durante a reprodução musical. Consulte o <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog">registo de alterações</a> para mais informações.
pt_br: Esta versão adiciona suporte para a utilização de dispositivos portáteis com Clementine. Agora você já pode copiar músicas para seu iPod, iPhone, MTP ou dispositivo de armazenamento em massa via USB. Veja <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices"> o wiki para mais informações</a> . Suporte para a utilização de um <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes"> Wii Remote</a> como um controle remoto foi adicionado. Outros recursos incluem um gerenciador de filas, caixa de diálogo, organização automática de arquivos, alongamento das colunas na lista, carregamento de capa incorporado ao ID3v2, mais opções de digitalização da biblioteca, arrastar e soltar entre listas de reprodução, e um Hypnotoad. Nós também reduzimos o tempo de inicialização em mais da metade, corrigido um problema de carregamento de memória e diminuímos a utilização do processador durante a reprodução da música. Veja o <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog"> registro completo de mudanças</a> para mais informações.
ro: Această versiune adaugă suport pentru utilizarea dispozitivelor portabile cu Clementine. Acum puteți copia melodii pe iPod, iPhone, MTP sau dispozitive USB de stocare. Vedeți <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices">wiki pentru mai multe informații</a>. A fost adăugat suport pentru utilizarea <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes">Wii Remote</a> ca telecomandă. Alte funcții includ Administrator coadă, un dialog „Organizează fișiere”, restrângerea automată a coloanelor în lista de redare, încărcarea coperților incluse id3v2, mai multe opțiuni de scanare a colecției, funcția tragere și plasare între listele de redare și un hypnotoad. Am redus de asemenea timpul de pornire cu mai mult de jumătate, s-a reparat supraîncărcarea memoriei și s-a redus utilizarea procesorului când se redă muzica. Vedeți <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog">lista completă cu modificări</a> pentru mai multe informații.
ru: Этот релиз добавляет возможность использования портативных устройств вместе с Clementine. Теперь можно копировать песни с вашего iPod, iPhone, MTP или USB дисков. Посетите страницу <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices"> на сайте проекта для получения дополнительной информации </a>. Была добавлена поддержка использования <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes"> Wii Remote </a> в качестве пульта дистанционного управления. Также добавились: менеджер очереди воспроизведения, диалог организации файлов, автоматическое растяжение ширины столбцов в плейлисте, загрузка обложек встроенных в теги id3v2, больше параметров для сканирования фонотеки, перетаскивание песен между плейлистами и Гипножаба. Мы также уменьшили время запуска более чем вдвое, исправили утечку памяти и уменьшили загрузку процессора во время воспроизведения музыки. Смотрите <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog"> полный список изменений </a> для получения дополнительной информации.
sl: Ta izdaja doda podporo prenosnim napravam. Sedaj lahko kopirate skladbe na vaš iPod, iPhone, MTP, ali shranjevalno napravo USB. Za več podrobnosti si oglejte <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices">wiki</a>. Dodana je bila podpora uporabi daljincu <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes">Wii Remote</a>. Druge zmožnosti vključujejo upravitelja vrste, pogovorno okno Organiziraj datoteke, samodejno razširljive stolpce v seznamu predvajanja, nalaganje vgrajenih slik ovitkov albuma iz id3v2, več možnosti preiskovanja knjižnice, povleci in spusti med seznami predvajanja in hipnotično žabo. Skrajšali smo tudi čas zagona za več kot polovico, odpravili številna puščanja pomnilnika ter zmanjšali porabo procesorja med predvajanjem glasbe. Za več podrobnosti si oglejte <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog">poln dnevnik sprememb</a>.
sq: Kjo hedhje në qarkullim shton mbulim për përdorim të Clementine-ës me pajisje portative. Tani mund të kopjoni këngë në iPod-in tuaj, iPhone-in, MTP-në ose pajisjen tuaj USB depozitimi masiv. Për më tepër të dhëna, <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices">shihni wiki-n</a>. Është shtuar mbulim për përdorim të një <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes">Wii Remote</a> si kontroll të largët. Në veçoritë e tjera përfshihen një Përgjegjës Radhësh, një dialog Sistemimi Kartelash, zgjerim automatik shtyllash te luajlista, ngarkim kopertinash id3v2 të trupëzuara, më tepër mundësi skanimi mediatekash, mbulim i teknikës “merr dhe vër” mes luajlistash, dhe një “hypnotoad”. Gjithashtu kemi reduktuar me më shumë gjysmën kohën e nisjes, ndreqëm një dorë rrjedhjesh kujtese dhe reduktuam përdorimin e CPU-së kur luhet muzikë. Për më tepër hollësi, shihni <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog">regjistrin e plotë të ndryshimeve</a>.
sr: Ово издање доноси подршку за коришћење преносивих уређаја у Клементини. Сада можете да копирате песме на ваш Ајпод, Ајфон, МТП или УСБ складишни уређај. Погледајте <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices">вики за више података</a>. Додата је и подршка за коришћење <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes">Wii даљинског</a> као даљинског управљача. Остали новитети су менаџер редоследа, дијалог за организовање фајлова, аутоматско развлачење колона у листи нумера, учитавање уграђених ид3в2 омота, још опција за скенирање библиотеке, превуци-и-пусти између листи нумера и Хипножабац. Такође смо преполовили време покретања, исправили мноштво грешака цурења меморије и смањили ЦПУ оптерећење током пуштања музике. Погледајте <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog">цео дневник измена</a> за више информација.
sr@latin: Ovo izdanje donosi podršku za korišćenje prenosivih uređaja u Klementini. Sada možete da kopirate pesme na vaš Ajpod, Ajfon, MTP ili USB skladišni uređaj. Pogledajte <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices">viki za više podataka</a>. Dodata je i podrška za korišćenje <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes">Wii daljinskog</a> kao daljinskog upravljača. Ostali noviteti su menadžer redosleda, dijalog za organizovanje fajlova, automatsko razvlačenje kolona u listi numera, učitavanje ugrađenih id3v2 omota, još opcija za skeniranje biblioteke, prevuci-i-pusti između listi numera i Hipnožabac. Takođe smo prepolovili vreme pokretanja, ispravili mnoštvo grešaka curenja memorije i smanjili CPU opterećenje tokom puštanja muzike. Pogledajte <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog">ceo dnevnik izmena</a> za više informacija.
sv: Denna version lägger till stöd för användning av flyttbara enheter i Clementine. Du kan nu kopiera låtar till din iPod, iPhone, MTP- eller USB-masslagringsenhet. Se <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices">wikin för mer information</a>. Stöd för användning av en <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes">Wii-kontroll</a> som en fjärrkontroll har lagts till. Andra funktioner inkluderar en köhanterare, en dialogruta för filorganisering, automatisk justering av kolumner i spellistor, inläsning av inbäddade ID3v2-omslagsbilder, fler alternativ för biblioteksavsökning, dra-och-släpp mellan spellistor och en hypnotoad. Vi har också minskat uppstartstiden med mer än hälften, rättat till massor av minnesläckor och minskat processoranvändningen vid uppspelning av musik. Se den <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog">fullständiga ändringsloggen</a> för mer information.
tr: Bu sürümde Clementine ile taşınabilir cihazlarda kullanmak için destek ekler. Artık iPod, iPhone, MTP veya USB yığın depolama aygıtına şarkıları kopyalayabilirsiniz. <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices"> Daha fazla bilgi için wiki </a> bakın. <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes"> Wii Remote kullanımı için destek </a> uzaktan kumanda olarak eklenmiştir. Diğer özellikleri bir Kuyruk Yöneticisi, bir organize Dosyalar iletişim, çalma otomatik olarak uzanan sütunlar, yükleme gömülü id3v2 kapak sanat, seçenekleri, sürükle ve bırak çalma listeleri arasında tarama daha kütüphane ve bir Hypnotoad içerir. Ayrıca bellek sızıntıları bir yük sabit, yarıdan fazla başlatma zamanı azalır ve müzik çalarken CPU kullanımını azalttık.<a href="https://raw.github.com/clementine-player/Clementine/master/Changelog"> bak tam changelog</a> Daha fazla bilgi için.
uk: Цей випуск додає підтримку для використання портативних пристроїв з Clementine. Тепер ви можете копіювати пісні до вашого iPod, MTB чи USB-накопичувача. Дивіться <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices">подальшу інформацію у вікі</a>. Було додано підтримку керування за допомогою <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes">Wii Remote</a>. Інші можливості включають керування чергою, діалог упорядкування файлів, автоматичне розтягування колонок у списку відтворення, завантаження включених до id3v2 обкладинок, більше налаштувань для сканування бібліотеки, перетягування між списками відтворення та Гіпножабу. Також нам вдалося зменшити час запуску більш як вдвічі, а також виправити кілька витоків пам’яті та підвищеного споживання ресурсів процесора під час програвання. Шукайте більше інформації в <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog">повному списку змін</a>.
uz: This release adds support for using portable devices with Clementine. You can now copy songs to your iPod, iPhone, MTP, or USB mass storage device. See <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices">the wiki for more information</a>. Support for using a <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes">Wii Remote</a> as a remote control has been added. Other features include a Queue Manager, an Organise Files dialog, automatically stretching columns in the playlist, loading embedded id3v2 cover art, more library scanning options, drag and drop between playlists, and a hypnotoad. We've also reduced startup time by more than half, fixed a load of memory leaks and reduced CPU usage while playing music. Qo'shimcha ma'lumot olish uchun <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog">o'zgartirishlar to'liq ro'yxatini</a> ko'ring.
vi: Phiên bản này thêm các hỗ trợ cho các thiết bị di động với Clementine. Giờ bạn đã có thể sao chép nhạc vào iPod, iPhone, MTP, hoặc thiết bị lưu trữ USB. Xem <a href="https://github.com/clementine-player/Clementine/wiki/Portable-Devices">trang wiki để biết thêm thông tin</a>. Hỗ trợ sử dụng <a href="https://github.com/clementine-player/Clementine/wiki/Wii-Remotes">tay cầm Wii</a> để điều khiển. Các cải tiến khác bao gồm Trình quản lý danh sách đợi, tổ chức các tập tin, tự động kéo dãn các cột trong danh sách, tải ảnh bìa nhúng id3v2, nhiều tùy chọn quét thư viện hơn, kéo và thả giữa các danh sách, hiệu ứng âm thanh nền hypnotoad. Giảm thời gian khởi động ứng dụng xuống hơn một nửa, sửa các lỗi về rò rỉ bộ nhớ và giảm mức sử dụng CPU khi phát nhạc. Xem <a href="https://raw.github.com/clementine-player/Clementine/master/Changelog">danh sách các thay đổi</a> để biết thêm thông tin.
