Repository: clementine-player/Website
Catalog: www.clementine-player.org/locale/*.po
Languages: af, ar, bg, ca, cs, da, de, el, es, fi, fr, he, hr, hu, id, it, ja, ka, lt, lv, ms, my, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, tr, uk, uz, vi

source: Version 1.0 released
af: Weergawe 1.0 vrygestel
ar: صدور النسخة 1.0
bg: Версия 1.0 реализирана
ca: Versió 1.0 alliberada
cs: Vyšla verze 1.0
da: Version 1.0 udgivet
de: Version 1.0 veröffentlicht
el: Κυκλοφόρησε η έκδοση 1.0
es: Versión 1.0 publicada
fi: Versio 1.0 julkaistu
fr: Version 1.0 publiée
he: גרסה 1.0 שוחררה
hr: Inačica 1.0 objavljena
hu: Megjelent az 1.0-ás verzió
id: Versi 1.0 dirilis
it: Rilasciata la versione 1.0
ja: バージョン 1.0 リリース
ka: გამოვიდა 1.0 ვერსია
lt: Išleista 1.0 versija
lv: Iznākusi versija 1.0
ms: Versi 1.0 dilepaskan
my: ပံုစံ 1.0 ထုတ်ဝေဖြန့်ချိ
nb: Versjon 1.0 utgitt
nl: Versie 1.0 is uitgegeven
pl: Wersja 1.0 wydana
pt: Disponibilizada a versão 1.0
pt_br: Versão 1.0 lançada
ro: A fost lansată versiunea 1.0
ru: Версия 1.0 готова
sk: Vyšla verzia 1.0
sl: Izšla je različica 1.0
sq: Hedhje në qarkullim e versionit 1.0
sr: Издање 1.0
sr@latin: Izdanje 1.0
tr: Sürüm 1.0 yayınlandı
uk: Випущено версію 1.0
uz: Versiya 1.0 chiqdi
vi: Phát hành phiên bản 1.0
