Repository: clementine-player/Website
Catalog: www.clementine-player.org/locale/*.po
Languages: af, ar, bg, ca, cs, da, de, el, es, fi, fr, he, hr, hu, id, it, ja, ka, lt, lv, ms, my, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, tr, uk, uz, vi

source: Version 0.7 released
af: Weergawe 0.7 vrygestel
ar: صدور النسخة 0.7
bg: Версия 0.7 реализирана
ca: Versió 0.7 alliberada
cs: Vyšla verze 0.7
da: Version 0.7 udgivet
de: Version 0.7 veröffentlicht
el: Κυκλοφόρησε η έκδοση 0.7
es: Versión 0.7 publicada
fi: Versio 0.7 julkaistu
fr: Version 0.7 publiée
he: גרסה 0.7 שוחררה
hr: Inačica 0.7 objavljena
hu: Megjelent a 0.7-es verzió
id: Versi 0.7 dirilis
it: Rilasciata la versione 0.7
ja: Version 0.7 リリースされました
ka: გამოვიდა 0.7 ვერსია
lt: Išleista 0.7 versija
lv: Iznākusi versija 0.7
ms: Versi 0.7 dilepaskan
my: ပံုစံ 0.7 ထုတ်ဝေဖြန့်ချိ
nb: Versjon 0.7 utgitt
nl: Versie 0.7 is uitgegeven
pl: Wersja 0.7 wydana
pt: Disponibilizada a versão 0.7
pt_br: Lançamento da Versão 0,7
ro: A fost lansată versiunea 0.7
ru: Вышла версия 0.7
sk: Vyšla verzia 0.7
sl: Izšla je različica 0.7
sq: Hedhje në qarkullim e versionit 0.7
sr: Издање 0.7
sr@latin: Izdanje 0.7
sv: Version 0.7 släppt
tr: 0.7 sürümü yayınlandı
uk: Випущено версію 0.7
uz: Versiya 0.7 chiqdi
vi: Phát hành phiên bản 0.7
