Repository: clementine-player/Website
Catalog: www.clementine-player.org/locale/*.po
Languages: af, ar, bg, ca, cs, da, de, el, es, fi, fr, he, hr, hu, id, it, ja, ka, lt, lv, ms, my, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, tr, uk, uz, vi

source: Podcasts
af: Potgooie
ar: بودكاست
bg: Подкасти
cs: Zvukové a obrazové záznamy (podcasty)
da: Podcast
fi: Podcastit
he: פודקאסטים
hr: Podcasti
hu: Podcastok
id: Podcast
it: Podcast
ja: ポッドキャスト
ka: პოდკასტები
lt: Garso prenumeratos
lv: Podraides
ms: Podcast
my: ပို့စ်ကဒ်များ
nb: Nettradioopptak
pl: Podcasty
ro: Podcasturi
ru: Подкасты
sk: Podcasty
sl: Podcasti
sq: Podkaste
sr: Подкасти
sr@latin: Podkasti
sv: Podsändning
tr: Podcast'ler
uk: Подкасти
uz: Podkastlar
vi: Podcast

source: New global search interface
af: Nuwe globale soektog koppelvlak
ar: واجهة البحث الشامل الجديدة
bg: Нов интерфейс за глобално търсене
ca: Nova interfície de cerca global
cs: Nové vyhledávací rozhraní
da: Ny global søgefunktion
de: Neue Oberfläche der globalen Suche
el: Νέα παγκόσμια διεπαφή αναζήτησης
es: Nueva interfaz de búsqueda global
fi: Uuden yleishaun käyttöliittymä
fr: Nouvelle interface de recherche globale
he: ממשק חיפוש כללי חדש
hr: Novo sučelje globalnog pretraživanja
hu: Új globális keresési felület
id: Antarmuka pencarian global baru
it: Nuova interfaccia di ricerca globale
ja: 新しいグローバル検索インターフェース
ka: ახალი გლობალური ძიების ინტერფეისი
lt: Nauja visuotinės paieškos sąsaja
lv: Jauna globālās meklēšanas saskarne
ms: Antaramuka gelintar sejagat baharu
my: အများသံုးရှာဖွေမျက်နှာပြင်အသစ်
nb: Nytt grensesnitt for globalt søk
nl: Nieuwe globale zoek interface
pl: Nowy interfejs globalnego wyszukiwania
pt: Nova interface de procura global
pt_br: Nova interface de busca
ro: Interfață nouă de căutare globală
ru: Новый интерфейс глобального поиска
sk: Nové rozhranie globálneho vyhľadávania
sl: Nov globalen vmesnik iskanja
sq: Ndërfaqe e re kërkimi global
sr: Ново сучеље за општу претрагу
sr@latin: Novo sučelje za opštu pretragu
sv: Nytt globalt sökgränssnitt
tr: Yeni arama sistemi
uk: Новий інтерфейс загального пошуку
uz: Yangi global qidirish interfeysi
vi: Giao diện tìm kiếm mới

source: Moodbars
af: Stemmingsbalk
ar: شريط الحالة
bg: Ленти по настроение
ca: Barres d'emocions
cs: Náladové proužky
da: Stemningslinjer
de: Stimmungsleisten
es: Barras de ánimo
fi: Mielialapalkit
fr: Barres d'humeur
he: סרגלי אווירה
hr: Trake tonaliteta
hu: Hangulatsávok
id: Moodbar
it: Barre dell'atmosfera
ja: ムードバー
ka: ხასიათის ზოლები
lt: Nuotaikos juostos
ms: Palang Suasana
my: စိတ်နေစိတ်ထားဘားမျဉ်းများ
nb: Stemningsstolper
nl: Stemmingsbalken
pl: "Paski humoru" - Moodbary
pt_br: Barra de modos
ro: Bare de dispoziție
ru: Индикаторы настроения
sk: Panel nálady
sl: Moodbar
sr: Траке распoложења
sr@latin: Trake raspoloženja
sv: Stämningsdiagram
tr: Atmosfer çubukları
uk: Смужки настрою
uz: Moodbarlar
vi: Thanh trạng thái

source: Transcoding settings
af: Transkodering verstellinge
ar: إعدادات تحويل الصوتيات
bg: Настройки на прекодиране
ca: Opcions de transcodificació
cs: Nastavení překódování
da: Indstillinger for omkodning
de: Einstellungen zum Konvertieren von Musik
el: Ρυθμίσεις κωδικοποίησης
es: Opciones de transcodificación
fi: Muunnosasetukset
fr: Paramètres du transcodeur
he: הגדרות המרת הקידוד
hr: Postavke enkôdiranja
hu: Átkódoló beállítások
id: Setelan Transkode
it: Impostazioni di transcodifica
ja: 変換設定画面
ka: ტრანსკოდირების პარამეტრები
lt: Perkodavimo nustatymai
lv: Pārkodēšanas iestatījumi
ms: Tetapan Transkod
my: ပံုစံပြောင်းလဲခြင်းချိန်ညှိချက်
nb: Omkodingsinnstillinger
nl: Instellingen voor transcodering
pl: Ustawienia konwertowania
pt: Definições de conversão
pt_br: Opções de conversão
ro: Setări transcodare
ru: Настройки перекодирования
sk: Nastavenia transkódovania
sl: Nastavitve prekodiranja
sq: Rregullime ndërkodimi
sr: Поставке прекодирања
sr@latin: Postavke prekodiranja
sv: Omkodningsinställningar
tr: Transcoding ayarları
uk: Налаштування перекодування
uz: Transkodlash moslamalari
vi: Thiết lập chuyển mã

source: Global search finding albums on Spotify
af: Albums op Spotify gevind deur die globale soek funksie
ar: البحث الشامل يعثر على ألبومات على Spotify
bg: Глобално търсене на албуми в Spotify
ca: Cerca global incloent àlbums de Spotify
cs: Výsledky celkového hledání alb na Spotify
da: Global søgning der finder album på Spotify
de: Alben auf Spotify mittels globaler Suche finden
el: Καθολική αναζήτηση εύρεσης άλμπουμ στο Spotify
es: Búsqueda global de álbumes de Spotify
fi: Hakutuloksia Spotifysta
fr: Recherche globale trouvant des albums sur Spotify
he: החיפוש הכללי מוצא אלבומים ב-Spotify
hr: Globalno pretraživanje albuma na Spotifyu
hu: Albumok keresése a Spotify-n a globális kereséssel
id: Pencarian global untuk mencari album di Spotify
it: La ricerca globale che sta trovando album in Spotify
ja: グローバル検索を使ってSpotifyからアルバムを検索
ka: გლობალური ძებნის შედეგად ნაპოვნი ალბომები Spotify-ზე
lt: Globaliai ieškant raskite albumus Spotify sistemoje
lv: Globālajā meklēšanā atrastie Spotify albumi
ms: Album dicari secara gelintar sejagat dalam Spotify
my: စပေါ့တီဖိုင်တွင်အများသံုးအယ်လဘမ်များရှာဖွေခြင်း
nb: Globalt søk som finner album på Spotify
nl: Globale zoekoptie: vind albums op Spotify
pl: Globalne wyszukiwanie albumów w Spotify
pt: Procura global de álbuns no Spotify
pt_br: Busca global encontrando álbuns no Spotify
ro: Căutare globală pentru găsirea albumelor pe Spotify
ru: Глобальный поиск альбомов в сервисе Spotify
sk: Výsledky globálneho vyhľadávania albumov na Spotify
sl: Globalno iskanje albumov na Spotify
sq: Kërkimi global duke gjetur albume në Spotify
sr: Општа претрага проналази албуме на Спотифају
sr@latin: Opšta pretraga pronalazi albume na Spotifaju
sv: Global sök hittar album på Spotify
tr: Spotify üzerinde genel arama ile albümleri bulmak
uk: Пошук альбомів у Spotify за допомогою глобального пошуку
uz: Spotify'da albomlarni global qidirish yordamida topish
vi: Tìm kiếm album trên Spotify

source: Global search options
af: Globale soektog installings
ar: إعدادات البحث الشامل
bg: Опции за глобално търсене
ca: Opcions globals de cerca
cs: Možnosti celkového vyhledávání
da: Globale søgemuligheder
de: Einrichtung der globalen Suche
el: Επιλογές καθολικής αναζήτησης
es: Opciones de búsqueda global
fi: Hakuasetukset
fr: Options de la recherche globale
he: אפשרויות החיפוש הכללי
hr: Mogućnosti globalnog pretraživanja
hu: Globális keresési beállítások
id: Opsi pencarian global
it: Opzioni di ricerca globale
ja: グローバル検索オプション画面
ka: გლობალური ძებნის პარამეტრები
lt: Globalios paieškos parinktys
lv: Globālās meklēšanas iespējas
ms: Pilihan gelintar sejagat
my: အများသံုးရှာဖွေရွေးပိုင်ခွင့်များ
nb: Innstillinger for globalt søk
nl: Globale zoekopties
pl: Globalne opcje wyszukiwania
pt: Opções da procura global
pt_br: Opções da busca global
ro: Opțiuni căutare globală
ru: Настройки поиска
sk: Možnosti globálneho vyhľadávania
sl: Globalne nastavitve iskanja
sq: Mundësi mbi kërkimin global
sr: Опције опште претраге
sr@latin: Opcije opšte pretrage
sv: Globala sökalternativ
tr: Genel arama seçenekleri
uk: Налаштування глобального пошуку
uz: Global qidirish parametrlari
vi: Tùy chọn tìm kiếm

source: Grooveshark integration
af: Grooveshark integrasie
ar: دمج Grooveshark
bg: Интеграция с Grooveshark
ca: Integració amb Grooveshark
cs: Zahrnutí Grooveshark
de: Grooveshark in Clementine
el: Ενσωμάτωση Grooveshark
es: Integración con Grooveshark
fi: Grooveshark-integraatio
fr: Intégration de Grooveshark
he: חיבור ל-Grooveshark
hr: Grooveshark integracija
hu: Grooveshark integráció
id: Integrasi Grooveshark
it: Integrazione con Grooveshark
ja: Groovesharkとの統合
ka: Grooveshark-ის ინტეგრაცია
lt: Grooveshark integracija
lv: Grooveshark integrācija
ms: Penyepaduan Grooveshark
my: ဂရုရှက်ပေါင်းစပ်မှု
nb: Grooveshark-integrasjon
nl: Integratie van Grooveshark
pl: Integracja z serwisem Grooveshark
pt: Integração Grooveshark
pt_br: Integração com o Grooveshark
ro: Integrare Grooveshark
ru: Интеграция с Grooveshark
sk: Integrácia Groovesharku
sl: Podpora Grooveshark
sq: Integrim me Grooveshark
sr: Интеграцијa у Грувшарк
sr@latin: Integracija u Gruvšark
sv: Groovesharkintegrering
tr: Grooveshark entegrasyonu
uk: Інтеграція Grooveshark
uz: Grooveshark bilan integratsiya
vi: Tích hợp Grooveshark

source: Lyrics and track slider tooltip
af: Lirieke en snitbalk hulpboodskap
ar: شريط كلمات الأغنية
bg: Подсказка за текстове на песни и плъзгач на песента
ca: Eines per a les lletres i les llistes de reproducció
cs: Text písně a ukazatel postupu skladby
da: Værktøjsfif for sangtekster og nummerskyder
de: Liedtext und Schiebereglerkurzinfo
el: Βοηθητικό μήνυμα Στοίχων και διολισθαίνοντα ρυθμιστή κομματιού
es: Mensaje emergente para letras y deslizador de pista
fi: Sanoitukset ja kappaleen siirtymisliukusäätimen työkaluvihje
fr: Infobulle pour les paroles et le curseur
he: מילות שיר וסרגל מידע לרצועה
hr: Tekstovi pjesama i obavijest klizača pjesme
hu: Dalszövegek és léptető súgó
id: Tip alat lirik dan penggeser trek
it: Suggerimento per testi e scorrimento traccia
ja: 歌詞とトラックスライダーツールチップ
ka: ტექსტები და ბილიკის ცოციის რჩევა
lt: Dainos žodžių ir takelio slinkiklio paaiškinimas
lv: Dziesmu teksti un dziesmas progresa-josla
ms: Tip alat pelungsur lirik dan trek
my: သီချင်းစာသားများနှင့်တေးသံလမ်းကြောဆလိုက်တာကိရိယာထိပ်
nb: Sangtekst- og spor -verktøystips for sporhendelen
nl: Tooltip voor "Tekst en nummer"-schuif
pl: Tekst utworu oraz dymek nad suwakiem
pt: Letras das músicas e barra de deslocação
pt_br: Letras de música e informações da barra de progresso
ro: Indiciu pentru versuri și pentru glisorul piesei
ru: Всплывающие подсказки для текстов песен и полосы воспроизведения
sk: Text piesne a ukazovač času
sl: Besedila in orodni namig drsnika skladbe
sq: Vargje dhe ndihmëz për rrëshqitësin e pjesëve
sr: Стихови и облачић клизача
sr@latin: Stihovi i oblačić klizača
sv: Verktygstips till text och spårreglage
tr: Şarkı sözleri ve parça kaydırma araç ipucu
uk: Текст пісні та підказка для повзунка доріжки
uz: Qo'shiq matnlari va trek slayder xabarlari
vi: Lời bài hát và ô chú thích thời gian

source: MusicBrainz fixing untagged files
af: MusicBrainz is besig om ongeëttiketteerde lêers reg te maak
ar: MusicBrains يصلح الملفات الغير موسومة
bg: MusicBrainz поправя файлове без етикети
ca: MusicBrainz arreglant fitxers sense etiquetes
cs: Opravování neoznačených souborů pomocí MusicBrainz
da: MusicBrainz fikser filer uden mærker
de: MusicBrainz ergänzt Dateien mit fehlenden Schlagworten
el: Το MusicBrainz επισκεύασε τα αρχεία χωρίς ετικέτα
es: MusicBrainz reparando archivos sin etiquetas
fi: Tunnisteettomien tiedostojen täydentäminen MuzicBrainz-palvelun avulla
fr: Tag automatique des morceaux avec MusicBrainz
he: MusicBrainz מתקן קבצים לא מתוייגים
hr: MusicBrainz popravak datoteka bez oznaka
hu: MusicBrainz számcímkék pótlására
id: MusicBrainz memperbaiki berkas tak bertag
it: MusicBrainz sistema i file senza tag
ja: MusicBrainzは、タグの付いていないファイルにタグを自動追加
ka: ჭდეების ჩასწორება MusicBrainz-ით
lt: MusicBrainz sutvarko nepažymėtus failus
lv: MusicBrainz papildina failu informāciju
ms: Fail tanpa tag pembaikan MusicBrainz
my: အမည်မရှိဖိုင်များမြူးဇစ်ဘရိန်းပြင်ဆင်ခြင်း
nb: MusicBrainz ordner opp i filer uten etiketter
nl: MusicBrainz is niet-getagde bestanden aan het bijwerken
pl: Uzupełnianie tagów przy pomocy MusicBrainz
pt: Correção dos detalhes através da MusicBrainz
pt_br: MusicBrainz consertando arquivos sem tags
ro: Reparare fișiere neetichetate MusicBrainz
ru: Автозаполнение тегов с сервиса MuzicBrainz
sk: Opravovanie neoznačených súborov pomocou MusicBrainz
sl: Popravljanje datotek brez oznak s pomočjo MusicBrainz
sq: Ndreqje kartelash të paetiketuara nga MusicBrainz
sr: Мјузикбрејнз поправља неозначене фајлове
sr@latin: Mjuzikbrejnz popravlja neoznačene fajlove
sv: MusicBrainz fixar otaggade filer
tr: Etiketlenmemiş dosyaların MusicBrainz ile düzeltilmesi
uk: Виправлення міток за допомогою MusicBrainz
uz: MusicBrainz fayl teglarini tuzatmoqda
vi: MusicBrainz giúp sửa những tập tin bị thiếu thông tin

source: New tag editor with autocompletion
af: Nuwe etiket bewerker met outomatiese voltooiing
ar: محرر وسوم جديد مع خاصية الإكمال التلقائي
bg: Нов редактор за етикети с автоматично допълване
ca: Nou editor d'etiquetes amb auto-compleció
cs: Nový editor značek s automatickým doplňováním
da: Nyt mærkeredigeringsprogram med automatisk fuldførelse
de: Neuer Schlagwortbearbeiter mit Autovervollständigung
el: Νέος επεξεργαστής κειμένου με αυτοσυμπλήρωση.
es: Nuevo editor de etiquetas con autocompletado
fi: Uusi tunnistemuokkain automaattitäytöllä
fr: Nouvel éditeur de tags avec l'autocomplétion
he: עורך תגיות חדש עם השלמה אוטומאטית
hr: Novi uređivač oznaka sa auto dovršavanjem
hu: Új címkeszerkesztő automatikus kitöltéssel
id: Penyunting tag baru dengan pelengkapan otomatis
it: Nuovo editor dei tag con completamento automatico
ja: 自動補完機能のついた新しいタグエディタ
ka: ჭდეების ახალი რედაქტორი ავტოშევსების მხარდაჭერით
lt: Naujas žymių redaktorius su automatiniu užbaigimu
ms: Penyunting tag baharu dengan auto-pelengkapan
my: လိုလျှောက်ပြီးဆံုးမှုနှင့်အမည်တည်းဖြတ်သူအသစ်
nb: Nytt etikettredigeringsprogramm med automatisk fullføring
nl: Nieuwe tag-editor met automatisch completeren
pl: Nowy edytor tagów z autouzupełnianiem
pt: Novo editor de detalhes com conclusão automática
pt_br: Novo editor de tag com preenchimento automático
ro: Editor etichete nou cu completare automată
ru: Новый редактор тегов с поддержкой автодополнения
sk: Nový editor tagov a autodoplňovaním
sl: Nov urejevalnik oznak s samodejnim dopolnjevanjem
sq: Përpunues i ri etiketash, me vetëplotësim
sr: Нови уређивач ознака са аутоматским завршавањем
sr@latin: Novi uređivač oznaka sa automatskim završavanjem
sv: Ny tag-redigerare med automatisk komplettering
tr: Otomatik tamamlamalı yeni etiket düzenleyici
uk: Новий редактор міток з автозавершенням
uz: Yangi teglar tahrirchisi avtoqo'shish xususiyati bilan
vi: Trình chỉnh sửa thẻ mới với chức năng tự động hoàn tất

source: Track slider tooltip on Mac OS X
af: Snitbalk wenke op Mac OS X
ar: شريط التقدم في Mac OS X
bg: Подсказка за плъзгач на песните под Mac OS X
ca: Eina de les llistes de reproducció a Mac OS X
cs: Ukazatel postupu skladby na Mac OS X
da: Værktøjsfif for nummerskyder på Mac OS X
de: Schiebereglerkurzinfo unter Mac OS X
el: Βοηθητικό μήνυμα διολισθαίνοντα ρυθμιστή κομματιού σε Mac OS X
es: Mensaje emergente para deslizador de pista en Mac OS X
fi: Kappaleen siirtymisliukusäätimen työkaluvihje Mac OS X -järjestelmässä
fr: Infobulle pour le curseur sur Mac OS X
he: סרגל המידע לרצועה ב-Mac OS X
hr: Obavijest klizača pjesme na Mac OS X
hu: Léptető súgó Mac OS X-en
id: Tip alat penggeser trek pada Mac OS X
it: Suggerimento del cursore delle tracce su Mac OS X
ja: Mac OS Xのトラックスライダーツールチップ
ka: ინფორმაცია სიმღერის შესახებ Mac OS X-ზე
lt: Takelio slinkiklio paaiškinimas Mac OS X
ms: Tip alat pelungsur trek pada Mac OS X
my: မက်စ်အိုအက်စ်အိပ်စ်တွင်တေးသံလမ်းကြောဆလိုက်တာကိရိယာထိပ်
nb: Sporverktøystips for sporhendelen på Mac OS X
nl: Tooltip voor "Track"-schuif op OS X
pl: Dymek nad suwakiem w systemie Mac OS X
pt: Barra de deslocação no Mac OS X
pt_br: Informações da barra de progresso no Mac OS X
ro: Indiciu glisor piesă pe Mac OS X
ru: Всплывающая подсказка к полосе воспроизведения в Mac OS X
sk: Ukazovač času na Mac OS X
sl: Orodni namig drsnika skladbe v Mac OS X
sq: Ndihmëz për rrëshqitësin e pjesëve në Mac OS X
sr: Облачић клизача нумере на Мек ОС Иксу
sr@latin: Oblačić klizača numere na Mek OS X-u
sv: Verktygstips för spårreglage i Mac OS X
tr: Mac OS X'deki parça kaydırıcı araç ipucu
uk: Підказка для повзунка доріжки у Mac OS X
uz: Mac OS X'da trek slayder xabari
vi: Ô chú thích thời gian trong Mac OS X

source: Artist photos and biographies
af: Foto's en biografieë van kunstenaars
ar: صور الفنان والسير الذاتية
bg: Снимки и биографии на изпълнители
ca: Fotos i biografies dels artistes
cs: Fotky a životopis umělce
da: Kunstnerbilleder og biografier
de: Bilder und Biographien der Interpreten
el: Καλλιτέχνες, φωτογραφίες και βιογραφίες
es: Fotos de artistas y biografías
fi: Kuvia ja tietoja esittäjästä
fr: Photos de l'artiste et biographies
he: תמונות מבצע וביוגרפיה
hr: Fotografije i životopisi izvođača
hu: Képek és életrajz az előadóról
id: Foto artis dan biografi
it: Foto e biografie dell'artista
ja: アーティストの写真や経歴
ka: შემსრულებლის ფოტოები და ბიოგრაფიები
lt: Atlikėjo nuotraukos ir biografijos
lv: Mākslinieku foto un biogrāfija
ms: Foto dan biografi artis
my: အနုပညာရှင်ဓာတ်ပုံများနှင့်အတ္ထုပ္ပတ္တိများ
nb: Artistbilder og biografier
nl: Foto's en biografieën van artiesten
pl: Zdjęcia arytstów i biografie
pt: Fotos e biografias dos artistas
pt_br: Fotos e Biografias do Artista
ro: Poze artist și biografii
ru: Фото и биографии артистов
sk: Fotky a životopis interpréta
sl: Slike izvajalcev in njihove biografije
sq: Foto dhe jetëshkrime artistësh
sr: Слике извођача и биографије
sr@latin: Slike izvođača i biografije
sv: Artist foton och biografier
tr: Sanatçı fotoğrafları ve biyografileri
uk: Фото та біографії виконавців
uz: Artistlar suratlari va tarjimai hollari
vi: Ảnh nghệ sĩ và tiểu sử

source: Lyrics
af: Lirieke
ar: كلمات المقطع
bg: Текст
ca: Lletres
cs: Texty písní
da: Sangtekster
de: Liedtexte
el: Στίχοι
es: Letras
fi: Sanoitukset
fr: Paroles
he: מילות השיר
hr: Tekstovi pjesama
hu: Dalszövegek
id: Lirik
it: Testi
ja: 歌詞
ka: ლირიკები
lt: Dainų žodžiai
lv: Dziesmu teksti
ms: Lirik
my: သီချင်းစာသားများ
nb: Sangtekster
nl: Teksten
pl: Tekst utworów
pt: Letras de músicas
pt_br: Letras
ro: Versuri
ru: Тексты песен
sk: Texty piesní
sl: Besedila
sq: Vargje
sr: Стихови
sr@latin: Stihovi
sv: Text
tr: Şarkı sözleri
uk: Текст пісні
uz: Qo'shiq matnlari
vi: Lời bài hát

source: Icecast radio stations
af: Icecast radio strome
ar: محطات راديو Icecast
bg: Icecast радио станции
ca: Emissores de radio Icecast
cs: Icecast rádio stanice
da: Icecast-radiostationer
de: Icecast-Radiosender
el: Ραδιοφωνικοί σταθμοί Icecast
es: Estaciones de radio de Icecast
fi: Icecast-radioasemat
fr: Stations radio Icecast
he: תחנות רדיו של Icecast
hr: Icecast radio stanice
hu: Icecast rádióállomások
id: Stasiun radio Icecast
it: Stazioni radio Icecast
ja: Icecastのラジオ局
ka: Icecast-ის რადიოსადგურები
lt: Icecast radijo stotys
lv: Icecast radiostacijas
ms: Stesen radio Icecast
my: အိုင့်ကက်စ်ရေဒီယိုထုတ်လွှင့်မှုဌာနများ
nb: Icecast-radiostasjoner
pl: Stacje radiowe Icecast
pt: Estações de rádio Icecast
pt_br: Estações de rádio Icecast
ro: Posturi radio Icecast
ru: Радиостанции Icecast
sk: Icecast rádio stanice
sl: Radio postaje Icecast
sq: Stacione radio Icecast
sr: Ајскаст радио станице
sr@latin: Ajskast radio stanice
sv: Icecast radio stationer
tr: Icecast radyo istasyonları
uk: Радіостанції Icecast
uz: Icecast radio stansiyalari
vi: Kênh phát thanh Icecast

source: Smart playlists and kittens
af: Slimspeellyste en katjies
ar: قوائم تشغيل ذكية
bg: Умни списъци с песни и котенца
ca: Llistes de reproducció inteŀligents i gatets
cs: Chytré seznamy skladeb a kočičky
da: Smarte afspilningslister og killinger
de: Intelligente Wiedergabelisten und Kätzchen
el: Έξυπνες λίστες και γατάκια
es: Listas de reproducción inteligentes y gatitos
fi: Älykkäät soittolistat ja kissanpennut
fr: Liste de lecture intelligentes et chatons
he: רשימת השמעה חכמה וחתלתולים
hr: Pametni popisi izvođenja i mačići
hu: Intelligens lejátszási listák és kismacskák
id: Daftar-putar cerdas dan anak kucing
it: Scalette veloci e gattini
ja: スマートプレイリストと子猫の写真
ka: ჭკვიანი ფლეილისტები და კნუტები
lt: Išmanūs grojaraščiai ir kačiukai
lv: Gudrās dziesmu listes un kaķēni
ms: Senarai main pintar dan kittens
my: ချက်ချာသီချင်းစာရင်းများနှင့်ကြောင်ကလေးများ
nb: Smarte avspillingslister og småpuser
nl: Slimme afspeellijsten en poesjes
pl: Inteligentne listy odtwarzania i kociaki
pt: Listas de reprodução inteligentes e gatinhos
pt_br: Listas de reprodução inteligentes e gatinhos
ro: Liste de redare inteligente și pisoi
ru: Умные плейлисты и Котэ :3
sk: Inteligentné playlisty a mačiatka
sl: Pametni seznami predvajanja in mucke
sq: Luajlista të mençura dhe kotele
sr: Паметна листа нумера и мачићи
sr@latin: Pametna lista numera i mačići
sv: Smarta spellistor och kattungar
tr: Akıllı çalma listeleri ve kedicikler
uk: Розумні списки відтворення та кошенята
uz: Aqlli pleylistlar va kittens
vi: Danh sách thông minh và nhỏ gọn

source: The queue manager on Windows 7
af: Die tou bestuurder op Windows 7
ar: مدير لائحة الانتظار على ويندوز 7
bg: Управление на опашките под Windows 7
ca: El gestor de cues a Windows 7
cs: Správce pořadí na Windows 7
da: Køhåndteringen i Windows 7
de: Die Warteschlangenverwaltung unter Windows 7
el: Ο διαχειριστής λίστας αναμονής σε Windows 7
es: El gestor de la cola de reproducción en Windows 7
fi: Jonohallinta Windows 7:llä
fr: La liste d'attente sur Windows 7
he: מנהל התור ב-Windows 7
hr: Upravitelj odabranih pjesama na Windows 7
hu: A sorkezelő Windows 7-en
id: Pengelola antrean pada Windows 7
it: Il gestore della coda su Windows 7
ja: Windows 7でキューマネージャー
ka: დაკვრის სიის მმართველი Windows 7-ზე
lt: Eilės tvarkyklė Windows 7 platformoje
lv: Rindas menedžeris iekš Windows 7
ms: Pengurus baris gilir pada Windows 7
my: ဝင်းဒိုးဆဲဗင်းတွင်စီတန်းမန်နေဂျာ
nb: Købehandleren på Windows 7
nl: Wachtrijbeheerder in Windows 7
pl: Kolejka odtwarzania w systemie Windows 7
pt: Gestor da fila de reprodução no Windows 7
pt_br: Gerenciador de filas no Windows 7
ro: Administrator coadă în Windows 7
ru: Менеджер очереди воспроизведения на Windows 7
sk: Správca poradia na Windows 7
sl: Upravljalnik vrste na Windows 7
sq: Përgjegjësi i radhës nën Windows 7
sr: Менаџер редоследа на Виндоузу 7
sr@latin: Menadžer redosleda na Vindouzu 7
sv: Köhanteraren i Windows 7
tr: Windows 7'de sıralama yöneticisi
uk: Керування чергою у Windows 7
uz: Windows 7'da navbat boshqaruvchisi
vi: Trình quản lý danh sách chờ trên Windows 7

source: Copying music to an iPod in Ubuntu
af: Kopieer musiek na 'n iPod onder Ubuntu
ar: نسخ الموسيقى إلى جهاز أي بود في أوبنتو
bg: Копиране на музика на iPod под Ubuntu
ca: Copiant música a un iPod a Ubuntu
cs: Kopírování hudby na iPod v Ubuntu
da: Kopierer musik til iPod i Ubuntu
de: Unter Ubuntu die Musik auf einen iPod kopieren
el: Αντιγραφή μουσικής στο iPod από Ubuntu
es: Copia de música a un iPod en Ubuntu
fi: Musiikin kopiointi iPodiin Ubuntussa
fr: Copie de musique vers un iPod sur Ubuntu
he: העתקת מוזיקה לאייפוד באובונטו
hr: Kopiranje glazbe na iPod i Ubuntu
hu: Zene másolása iPodra Ubuntun
id: Menyalin musik ke iPod di Ubuntu
it: Copiare musica su un iPod in Ubuntu
ja: Ubuntuの中の曲をiPodにコピーする
ka: სიმღერების კოპირება iPod-ში Ubuntu-ზე
lt: Kopijuojama muzika į iPod“ Ubuntu platformoje
lv: Mūzikas kopēšana uz iPod iekš Ubuntu
ms: Menyalin muzik ke dalam iPod melalui Ubuntu
my: ဦးဘွန်တူတွင်ရှိအိုင်ပေါ့သို့ဂီတကူးယူနေ
nb: Kopierer av musikk til en iPod i Ubuntu
nl: Muziek kopiëren naar een iPod in Ubuntu
pl: Kopiowanie muzyki do iPoda w Ubuntu
pt: Copiar músicas para o iPod no Ubuntu
pt_br: Copiar música para um iPod no Ubuntu
ro: Copiere de muzică pe un iPod în Ubuntu
ru: Копирование музыки на iPod в Ubuntu
sk: Kopírovanie hudby na iPod v Ubuntu
sl: Kopiranje skladbe na iPod v Ubuntu
sq: Kopjim muzike te një iPod nën Ubuntu
sr: Копирање музике на Ајпод на Убунтуу
sr@latin: Kopiranje muzike na Ajpod na Ubuntuu
sv: Kopierar musik till en iPod i Ubuntu
tr: Ubuntu'da iPod'a müzik kopyalama
uk: Копіювання музики до iPod в Ubuntu
uz: Ubuntu'da iPod'ga musiqani nusxa olish
vi: Sao chép nhạc vào iPod trong Ubuntu
