Repository: clementine-player/Website
Catalog: www.clementine-player.org/locale/*.po
Languages: af, ar, bg, ca, cs, da, de, el, es, fi, fr, he, hr, hu, id, it, ja, ka, lt, lv, ms, my, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, tr, uk, uz, vi

source: iPod, iPhone, MTP or mass-storage USB player.
ar: ايبود، ايفون، MTP أو وحدة تخزين محمولة USB
bg: iPod, iPhone, MTP или USB плеър.
ca: iPod, iPhone, reproductor MTP o dispositiu de dades USB.
cs: iPod, iPhone, MTP nebo do přehrávače s úložištěm USB.
da: iPod, iPhone, MTP eller MSD USB-afspiller.
de: iPod, iPhone, MTP- oder USB-Massenspeicher.
el: iPod, iPhone, MTP ή USB .
es: iPod, iPhone, MTP o reproductor USB de almacenamiento masivo.
fi: iPod, iPhone, MTP- tai USB-musiikkisoitin.
fr: iPod, iPhone, périphérique USB ou MTP.
he: iPod, iPhone, MTP או אחסון USB.
hr: iPod, iPhone, MTP ili USB svirač glazbe.
hu: iPodra, iPhonera, MTP-re vagy hordozható USB-s lejátszóra.
id: iPod, iPhone, MTP atau pemutar USB dengan penyimpan massal.
it: iPod, iPhone, MTP o lettori con memoria di massa USB
ja: iPod, iPhone, MTP, USBマスストレージプレーヤー。
ka: iPod-ში, iPhone-ში, MTP-ში ან USB აუდიო დამკვრელში.
lt: iPod, iPhone, MTP ar USB grotuvą.
ms: iPod, iPhone, pemain USB MTP atau storan USB anda.
my: အိုင်ပေါ့၊ အိုင်ဖုန်း၊ အမ်တီပီ(သို့)သိုလှောင်စုပံုယူအက်စ်ဘီစက်။
nb: iPod, iPhone, MTP eller masselagrings-USB-spiller.
nl: iPod, iPhone, MTP of USB-massaopslag.
pl: iPoda, iPhone'a, urządzenie MTP lub pamięć USB.
pt: iPod, iPhone, MTP ou leitor USB
pt_br: iPod, iPhone, MTP ou qualquer armazenador em massa por USB.
ro: iPod, iPhone, MTP sau player USB.
ru: iPod, iPhone, MTP или USB аудиоплеер.
sk: iPod, iPhone, MTP alebo mass-storage USB prehrávač.
sl: iPod, iPhone, MTP ali USB predvajalnik glasbe.
sq: iPod, iPhone, MTP ose lojtës USB.
sr: Ајпод, Ајфон, МТП или складишни УСБ плејер.
sr@latin: Ajpod, Ajfon, MTP ili skladišni USB plejer.
sv: iPod, iPhone, MTP- eller USB-masslagringsenhet.
tr: iPod, iPhone, MTP veya USB çalara kopyalayın.
uk: iPod, iPhone, MTP чи USB програвача.
uz: iPod, iPhone, MTP yoki USB pleyer.
vi: iPod, iPhone, MTP hoặc thiết bị phát nhạc có giao tiếp USB.

source: Queue manager.
af: Tou bestuurder.
ar: مدير لائحة الانتظار.
bg: Управление на опашката.
ca: Gestor de llistes de reproducció.
cs: Správce pořadí
da: Køhåndtering.
de: Warteschlangenverwaltung.
el: Διαχειριστής λίστας αναμονής
es: Gestor de colas de reproducción.
fi: Jonohallinta.
fr: Liste d'attente.
he: מנהל התור
hr: Upravljajte odabranim pjesmama za reprodukciju.
hu: Sorkezelő
id: Manajer atrean.
it: Gestore della coda.
ja: キューマネージャー
ka: სიმღერების რიგის მმართველი.
lt: Eilės tvarkyklė.
lv: Rindas pārvaldnieks.
ms: Pengurus baris gilir.
my: စီတန်းမန်နေဂျာ။
nb: Købehandler.
nl: Wachtrijbeheerder.
pl: Kolejka odtwarzania.
pt: Gestor da fila de reprodução
pt_br: Gerenciador de filas.
ro: Administrator coadă.
ru: Менеджер очереди воспроизведения.
sk: Správca poradia
sl: Upravljalnik vrste.
sq: Përgjegjës radhe.
sr: Менаџер редоследа.
sr@latin: Menadžer redosleda.
sv: Köhanterare.
tr: Sıralama yöneticisi.
uk: Керування чергою відтворення.
uz: Navbat boshqaruvchisi.
vi: Trình quản lý danh sách chờ.

source: is a modern music player and library organizer
ar: قارئ صوتيات حديث ومدير مكاتب صوتية
bg: е модерен музикален плеър и организатор за музикална библиотека
ca: és un reproductor de música i organitzador de biblioteca modern
cs: je moderní hudební přehrávač a správce hudební sbírky
da: er en moderne musikafspiller og musikbibliotekorganisator
de: ist eine moderne Software zum Abspielen und Organisieren von Musiksammlungen.
el: είναι ένα μοντέρνο πρόγραμμα αναπαραγωγής μουσικής και οργάνωσης της σε βιβλιοθήκη
es: es un reproductor de música moderno y un organizador para su colección
fi: on moderni musiikkisoitin ja kirjastonhallitsija
fr: est un lecteur audio moderne permettant de gérer votre bibliothèque musicale
he: הוא נגן מוזיקה מודרני ומארגן ספריה
hr: je moderan glazbeni svirač i organizator kolekcija glazbe
hu: egy modern zenelejátszó és zenetárkezelő
id: adalah sebuah pemutar musik dan pengelola pustaka.
it: &egrave un moderno lettore musicale e organizzatore della raccolta
ja: は、音楽の統合管理のための現代的な音楽プレーヤーです
ka: არის მუსიკის თანამედროვე დამკვრელი და ბიბლიოთეკის ორგანიზატორი
lt: yra modernus muzikos grotuvas ir fonotekos organizatorius
lv: ir mūsdienīgs mūzikas atskaņotājs un bibliotēkas organizētājs
ms: merupakan pemain muzik dan penyusun pustaka yang modern
my: ခေတ်မီသီချင်းဖွင့်စက်နှင့်သီချင်းတိုက်စီစဉ်သူတစ်ခုဖြစ်သည်
nb: er en moderne musikkspiller og organisator
nl: is een moderne muziekspeler en bibliotheekorganisator
pl: to nowoczesny odtwarzacz muzyki i program do zarządzania kolekcją utworów
pt: é um reprodutor e organizador de músicas moderno
pt_br: é um moderno player de música com organizador de biblioteca
ro: este un player muzical modern și un organizator de colecții de muzică
ru: — это современный аудиоплеер и менеджер фонотеки
sk: je moderný hudobný prehrávač a správca hudobnej zbierky
sl: je sodoben predvajalnik glasbe in upravljalnik glasbene knjižnice.
sq: është një lojtës modern muzike dhe sistemues mediateke
sr: је модеран музички плејер и организатор библиотеке
sr@latin: je moderan muzički plejer i organizator biblioteke
sv: är en modern musikspelare och biblioteksorganisatör
tr: modern bir müzik çalar ve kütüphane düzenleyicisidir
uk: є сучасним програвачем музики та організатором фонотеки
uz: bu zamonaviy musiqa pleyeri va boshqaruvchisi
vi: là một chương trình phát nhạc và tổ chức thư viện nhạc hiện đại

source: Clementine is a multiplatform music player.
ar: كلمنتاين مشغل صوتيات متعدد المنصات
bg: Clementine е многоплатформен музикален плеър.
ca: El Clementine és un reproductor de música multi-plataforma
cs: Clementine je víceplatformní hudební přehrávač.
da: Clementine er en multiplatformmusikafspiller.
de: Clementine ist ein plattformübergreifender Musikspieler.
el: Ο Clementine είναι έναν πρόγραμμα αναπαραγωγής μουσικής για πολλές πλατφόρμες.
es: Clementine es un reproductor musical multiplataforma.
fi: Clementine on alustariippumaton musiikkisoitin.
fr: Clementine est un lecteur de musique multiplateforme.
he: Clementine הינו נגן מוזיקה רב-פלטפורמות.
hr: Clementine je višeplatformski glazbeni svirač.
hu: A Clementine egy multiplatformos zenelejátszó.
id: Clementine adalah pemutar musik multiplatfom.
it: Clementine &egrave un lettore musicale multipiattaforma.
ja: Clementineは、マルチプラットフォームの音楽プレーヤーです。
ka: Clementine არის მუსიკის მრავალპლატფორმული დამკვრელი.
lt: Clementine yra įvairių platformų muzikos grotuvas.
lv: Clementine ir daudzplatformu mūzikas atskaņotājs
ms: Clementine ialah pemain muzik berbilang platform.
my: ကလီမန်တိုင်းသည်စနစ်များစွာဂီတဖွင့်စက်တစ်ခုဖြစ်သည်။
nb: Clementine er en multiplattformsmusikkspiller.
nl: Clementine is een multi-platformspeler.
pl: Clementine to wieloplatformowy odtwarzacz muzyki.
pt: O Clementine é um reprodutor de músicas multi-plataforma
pt_br: Clementine é um player de músicas multiplataforma
ro: Clementine este un player muzical multiplatformă.
ru: Clementine — кроссплатформенный музыкальный плеер.
sk: Clementine je multiplatformný hudobný prehrávač.
sl: Clementine je predvajalnik glasbe, ki deluje v različnih okoljih.
sq: Clementine është lojtës shumëplatformësh muzike.
sr: Клементина је мултиплатформски музички плејер.
sr@latin: Klementina je multiplatformski muzički plejer.
sv: Clementine är en plattformsoberoende musikspelare.
tr: Clementine birden fazla platform üzerinde çalışan bir müzik çalardır.
uk: Clementine є крос-платформеним музичним програвачем.
uz: Clementine bu ko'p platformali musiqa pleyeri.
vi: Clementine là một chương trình phát nhạc đa nền tảng.

source: It is inspired by
ar: استلهم من
bg: Вдъхновен е от
ca: Està inspirat en l'
cs: Je inspirován přehrávačem
da: Det er inspireret af
de: Er ist inspiriert von
el: εμπνευσμένο από
es: Está inspirado en
fi: Sen inspiraation lähteenä on
fr: Inspiré par
he: הוא מקבל השראה מן
hr: Nadahnut je
hu: Alapjait adja az
id: Terinspirasi oleh
it: &Egrave ispirato a
ka: მისი შთაგონების წყარო არის
lt: Yra įkvėptas
lv: To ir iedvesmojis
ms: Ia diilham oleh
my: မှဖြစ်အောင်လုပ်ဆောင်
nb: Den er inspirert av
nl: Hij is geïnspireerd door
pl: Jest inspirowany programem
pt: Tem como fonte de inspiração o
pt_br: Ele é inspirado no
ro: Este inspirat de
ru: Он вобрал в себя лучшее от
sk: Jeho inšpiráciou bol
sl: Navdahnil ga je
sq: Është frymëzuar nga
sr: Инспирисана је
sr@latin: Inspirisana je
sv: Den är inspirerad av
uk: Його створено під натхненням від
uz: U uchun asos bo'lgan
vi: Được lấy cảm hứng từ

source: focusing on a fast and easy-to-use interface for searching and playing your music.
ar: التركيز على واجهة سلسة وسريعة وسهلة الاستخدام لتشغيل الموسيقى.
bg: концентриращ се на бърз и лесен за използване интерфейс за търсене и свирене на музика.
ca: centrant-se en una interfície ràpida i fàcil d'emprar per cercar i reproduir la vostra música
cs: záměrem je pak rychlé a jednoduše použitelné rozhraní pro hledání a přehrávání hudby.
da: fokuserer på en hurtig og nemt grænseflade for søgning og afspilning af din musik.
de: und legt Wert auf eine schnelle und einfach zu benutzende Oberfläche zum Suchen und Abspielen Ihrer Musik.
el: εστιάζοντας σε μία γρήγορη και εύκολη σε χρήση διασύνδεση διασύνδεση χρήστη για την αναζήτηση και αναπαραγωγή της μουσικής σας.
es: y se enfoca en una interfaz rápida y fácil de usar para buscar y reproducir su música.
fi: painopisteenä nopea ja helppo käyttöliittymä musiikin etsimistä sekä soittamista varten.
fr: possédant une interface simple et rapide à utiliser pour rechercher et jouer votre musique.
he: מתרכז בממשק מהיר וקל לשימוש עבור חיפוש וניגון מוזיקה.
hr: s naglaskom na brzo i jednostavano korištenje sučelja za pretraživanje i sviranje vaše glazbe.
hu: előtérbe helyezve a gyors és könnyen használható felületet a zenéi rendszerezésére és lejátszására.
id: berfokus pada antarmuka cepat dan mudah digunakan untuk mencari dan memutar musik Anda.
it: pone l'attenzione su un'interfaccia veloce e facile da usare per ricercare e riprodurre la propria musica.
ka: და მისი მთავარი მიზანი არის თქვენი სიმღერების მოსაძებნად და დასაკრავად სწრაფი და მარტივად მოსახმარი ინტერფეისის შემოთავაზება.
lt: telkiamas dėmesys į greitą ir lengvai valdomą sąsają ieškant ir grojant Jūsų muziką.
ms: menumpukan antaramuka yang pantas dan mudah digunakan untuk menggelintar dan memainkan muzik anda.
my: ဂီတကိုလျှင်မြန်စွာရှာဖွေပြီးစတင်ဖွင့်နိုင်သောလွယ်ကူစွာအသံုးပြုနိင်သောမျက်နှာပြင်ထုတ်လုပ်ရန်ရည်မှန်းထား။
nb: fokus på en hurtig og enkel brukeflate for å søke etter- og spille -din musikk.
nl: concentreert zich op een snelle, en gemakkelijk te gebruiken gebruikersinterface voor het zoeken afspelen van uw muziek.
pl: skupiony na szybkim, wygodnym i łatwym w obsłudze interfejsie do wyszukiwania i odtwarzania Twojej muzyki.
pt: e tenta disponibilizar uma interface simples para pesquisa e reprodução das suas músicas
pt_br: focado em uma interface fácil de usar e rápida para procurar e tocar sua música.
ro: punând accent pe o interfață rapidă și ușor de utilizat pentru căutarea și redarea muzicii dumneavoastră.
ru: сделав упор на скорость и легкость поиска и воспроизведения вашей музыки.
sk: zameranie na rýchle a jednoducho použiteľné rozhranie pre hľadanie a prehrávanie vašej hudby.
sl: osredotoča pa se na hiter in enostaven vmesnik za iskanje in predvajanje vaše glasbe.
sq: duke u përqendruar në një ndërfaqe të shpejtë dhe të lehtë për t’u përdorur, për kërkim dhe luajtje të muzikës tuaj.
sr: фокусирајући се на брзо и лако за коришћење сучеље за претрагу и пуштање ваше музике.
sr@latin: fokusirajući se na brzo i lako za korišćenje sučelje za pretragu i puštanje vaše muzike.
sv: med fokus på ett snabbt och lättanvänt gränssnitt för sökning och uppspelning av din musik.
tr: yazılımından esinlenmiştir ve müziğinizi aramak ve oynatmak için hızlı ve kolay kullanımlı bir arayüz olmasına odaklanılmaktadır.
uk: його головною метою є створення швидкого та простого інтерфейсу для пошуку та відтворення вашої музики.
uz: musiqani qidirish va ijro ettirish uchun tez va qulay interfeys.
vi: tập trung vào một giao diện dễ sử dụng để tìm kiếm và phát nhạc.

source: Download the latest version now
ar: حمل اخر نسخة الآن
bg: Свалете най-новата версия сега
ca: Descarregueu ara la darrera versió
cs: Stáhnout nejnovější verzi
da: Hent seneste version nu
de: Die aktuelle Version jetzt herunterladen
el: Κάντε λήψη της τελευταίας έκδοσης τώρα
es: Descargar la última versión ahora
fi: Lataa uusin versio nyt
fr: Télécharger la dernière version !
he: הורד כעת את הגרסה האחרונה
hr: Preuzmite posljednju inačicu odmah
hu: Töltse le a legfrissebb változatot
id: Unduh versi terkini sekarang
it: Scarica subito l'ultima versione
ja: 最新バージョンをダウンロード
ka: ჩამოტვირთეთ ბოლო ვერსია ახლავე
lt: Atsisiųsti naujausią versiją dabar
lv: Lejupielādē jaunāko versiju
ms: Muat turun versi terkini sekarang
my: နောက်ဆံုးပံုစံအခုဆွဲယူ
nb: Last ned seneste versjon nå
nl: Download nu de nieuwste versie
pl: Pobierz najnowszą wersję!
pt: Descarregue agora a última versão
pt_br: Baixe a última versão agora
ro: Descărcați cea mai recentă versiune acum
ru: Скачать последнюю версию для
sk: Stiahnuť najnovšiu verziu
sl: Prejmite zadnjo različico zdaj
sq: Shkarkoni që tani versionin më të ri
sr: Преузмите најновије издање одмах
sr@latin: Preuzmite najnovije izdanje odmah
sv: Hämta den senaste versionen nu
tr: Son sürümü şimdi indir
uk: Завантажте найновішу версію
uz: So'nggi versiyani yuklab oling
vi: Tải phiên bản mới nhất

source: Download Clementine
af: Laai Clementine af
ar: تحميل كلمنتاين
bg: Свалете Clementine
ca: Descarregueu Clementine
cs: Stáhnout Clementine
da: Hent Clementine
de: Clementine herunterladen
el: Κάντε λήψη του Clementine
es: Descargar Clementine
fi: Lataa Clementine
fr: Télécharger Clementine
he: הורד את Clementine
hr: Preuzmite Clementine
hu: Clementine letöltése
id: Unduh Clementine
it: Scaricare Clementine
ja: Clementineをダウンロードする
ka: Clementine-ს ჩამოტვირთვა
lt: Atsisiųsti Clementine
lv: Lejupielādēt Clementine
ms: Muat Turun Clementine
my: ကလီမန်တိုင်းကူးဆွဲ
nb: Last ned Clementine
pl: Pobierz Clementine
pt: Descarregar o Clementine
pt_br: Baixe o Clementine
ro: Descărcați Clementine
ru: Скачать Clementine
sk: Stiahnuť Clementine
sl: Prejmi Clementine
sq: Shkarkoni Clementine-ën
sr: Преузми Клементину
sr@latin: Preuzmi Klementinu
sv: Hämta Clementine
tr: Clementine'i indir
uk: Завантажити Clementine
uz: Clementine yuklab oling
vi: Tải Clementine

source: for Windows, Mac OS X and Linux
ar: يعمل على ويندوز، Mac OS X ولينكس.
bg: за Windows, Mac OS X и Linux
ca: per a Windows, Mac OS X i Linux
cs: pro Windows, Mac OS X a Linux
da: til Windows, OS X og Linux
de: für Linux, Mac OS X und Windows
el: για WIndows, Mac OS X και Linux
es: para Windows, OS X y Linux
fi: Windows, Mac OS X ja Linux
fr: pour Windows, Mac OS X et Linux
he: עבור Windows, Max OS X ו-Linux
hr: za Windows, Mac OS X i Linux
hu: Windowsra, Mac OS X-re és Linuxra
id: untuk Windows, Mac OS X dan Linux
it: per Windows, Mac OS X e Linux
ja: Windows, Mac OS X および Linux 用
ka: Windows-ისთვის, Mac OS X-ისთვის და Linux-ისთვის
lt: Windows, Mac OS X ir Linux platformoms
lv: priekš Windows, Mac OS X un Linux
ms: untuk Windows, Mac OS X dan Linux
my: ဝင်းဒိုး၊ မက်စ်အိုအက်စ်အိပ်စ်နှင့်လင်းနက်စ်အတွက်
nb: for Windows, Mac OS X og Linux|GNU
nl: voor Windows, Mac OS X en Linux
pl: na system Windows, Mac OS X lub Linuksa
pt: para Windows, Mac OS X e Linux
pt_br: para Windows, Mac OS X e Linux
ro: pentru Windows, Mac OS X și Linux
ru: Windows, Mac OS X и Linux
sk: pre Windows, Mac OS X a Linux
sl: za Windows, Mac OS X in Linux
sq: për Windows, Mac OS X dhe Linux
sr: за Виндоуз, Мек ОС Икс и Линукс
sr@latin: za Vindouz, Mek OS X i Linuks
sv: för Windows, Mac OS X och Linux
tr: Windows, Mac OS X ve Linüx için
uk: для Windows, Mac OS X та Linux
uz: Windows, Mac OS X va Linux uchun
vi: cho Windows, Mac OS X và Linux

source: Announcement
af: Aankondiging
ar: إعلانات
bg: Съобщение
ca: Comunicat
cs: Oznámení
da: Meddelelse
de: Ankündigung
el: Ανακοίνωση
es: Anuncio
fi: Ilmoitus
fr: Annonce
he: הכרזות
hr: Objave
hu: Közlemények
id: Pengumuman
it: Annuncio
ja: お知らせ
ka: განცხადებები
lt: Pranešimas
lv: Paziņojums
ms: Pengumuman
my: ထုတ်ပြန်ချက်
nb: Kunngjøring
nl: Aankondiging
pl: Ogłoszenie
pt: Anúncios
pt_br: Aviso
ro: Anunț
ru: Новости
sk: Oznámenie
sl: Objava
sq: Njoftim
sr: Саопштења
sr@latin: Saopštenja
sv: Nyheter
tr: Duyuru
uk: Оголошення
uz: Yangiliklar
vi: Thông báo

source: Changelog
af: Veranderingsteken
ar: سجل التغيرات
bg: Лог на промените
ca: Llistat de canvis
cs: Seznam změn
da: Ændringslog
de: Änderungsprotokoll
el: Λίστα αλλαγών
es: Cambios
fi: Muutoshistoria
fr: Notes de version
he: רשימת שינויים
hr: Popis promjena
hu: Változásnapló
id: Catatan perubahan
it: Novità
ja: 変更履歴
ka: ცვლილებები
lt: Pakeitimai
lv: Izmaiņas
ms: Log Perubahan
my: ပြောင်းလဲမှုမှတ်တမ်း
nb: Endringslogg
nl: Lijst met veranderingen
pl: Dziennik zmian
pt: Registo de alterações
pt_br: Log de mudanças
ro: Jurnal schimbări
ru: Список изменений
sk: Zoznam zmien
sl: Zapis sprememb
sq: Regjistër ndryshimesh
sr: Дневник измена
sr@latin: Dnevnik izmena
sv: Ändringslogg
tr: Değişiklik listesi
uk: Журнал змін
uz: O'zgartirishlar
vi: Danh sách thay đổi

source: Show all downloads
af: Wys alle aflaaie
ar: طرق تنزيل اخرى
bg: Покажи всички неща за сваляне
ca: Mostra totes les descàrregues
cs: Zobrazit všechny soubory na stáhnutí
da: Vis alle versioner
de: Alle zum Herunterladen anzeigen
el: Εμφάνιση όλων των μεταφορτώσεων
es: Mostrar todas las descargas
fi: Näytä kaikki lataukset
fr: Voir tous les téléchargements
he: הצג את כל ההורדות
hr: Prikaži sva preuzimanja
hu: Minden letöltés
id: Tampilkan semua unduhan
it: Mostra tutti i download
ja: 全ダウンロードを表示
ka: ყველა ჩამოტვირთვის ჩვენება
lt: Rodyti visus atsiuntimus
lv: Parādīt visas lejupielādes
ms: Tunjuk semua muat turun
my: ကူးဆွဲများအားလံုးကိုပြသ
nb: Vis alle nedlastinger
nl: Toon alle downloads
pl: Wszystkie pliki
pt: Mostrar todas as descargas
pt_br: Mostrar todos Downloads
ro: Arată toate descărcările
ru: Другие версии
sk: Zobraziť všetky súbory na stiahnutie
sl: Pokaži vse prejeme
sq: Shfaq krejt shkarkimet
sr: Покажи сва преузимања
sr@latin: Pokaži sva preuzimanja
sv: Visa alla hämtningar
tr: Bütün indirmeleri göster
uk: Усі завантаження
uz: Hamma versiyalarni ko'rsatish
vi: Tải về

source: Screenshot
af: Skermkiekie
ar: لقطة
bg: Снимка на екрана
ca: Captura de pantalla
da: Skærmbillede
de: Bildschirmfoto
el: Στιγμιότυπο
es: Captura de pantalla
fi: Kuvakaappaus
fr: Capture d'écran
he: צילומי מסך
hr: Snimak zaslona
hu: Képernyőkép
id: Cuplikan-layar
it: Schermata
ja: スクリーンショット
ka: ეკრანის ანაბეჭდი
lt: Ekrano nuotrauka
lv: Ekrānuzņēmums
ms: Cekupan Skrin
nb: Skjermbilde
pl: Zrzut ekranu
pt: Imagem
pt_br: Imagem
ro: Captură de ecran
ru: Скриншот
sl: Zaslonska slika
sq: Foto ekrani
sr: Снимак екрана
sr@latin: Snimak ekrana
sv: Skärmavbild
tr: Ekran Görüntüsü
uk: Знімок екрана

source: News
af: Nuus
ar: أخبار
bg: Новини
ca: Notícies
cs: Novinky
da: Nyheder
de: Neuigkeiten
el: Νέα
es: Noticias
fi: Uutisia
fr: Actualités
he: חדשות
hr: Novosti
hu: Hírek
id: Berita
it: Notizie
ja: ニュース
ka: სიახლეები
lt: Naujienos
lv: Jaunumi
ms: Berita
my: သတင်း
nb: Nyheter
nl: Nieuws
pl: Nowości
pt: Novidades
pt_br: Novidades
ro: Știri
ru: Новости
sk: Novinky
sl: Novice
sq: Lajme
sr: Новости
sr@latin: Novosti
sv: Nyheter
tr: Haberler
uk: Новини
uz: Yangiliklar
vi: Tin tức

source: Need help?
af: Het jy hulp nodig?
ar: تحتاج للمساعدة؟
bg: Имате нужда от помощ?
ca: Necessiteu ajuda?
cs: Potřebujete pomoc?
da: Brug for hjælp?
de: Benötigen Sie Hilfe?
el: Χρειάζεστε βοήθεια;
es: ¿Necesita ayuda?
fi: Tarvitsetko apua?
fr: Besoin d'aide ?
he: צריך עזרה?
hr: Trebate pomoć?
hu: Segítség kérése
id: Butuh bantuan?
it: Serve aiuto?
ja: ヘルプが必要ですか？
ka: გჭირდებათ დახმარება?
lt: Reikia pagalbos?
lv: Nepieciešama palīdzība?
ms: Perlu bantuan?
my: အကူအညီလိုအပ်?
nb: Behøver du hjelp?
nl: Hulp nodig?
pl: Potrzebujesz pomocy?
pt: Precisa de ajuda?
pt_br: Precisa de ajuda?
ro: Aveți nevoie de ajutor?
ru: Нужна помощь?
sk: Potrebujete pomoc?
sl: Potrebujete pomoč?
sq: Ju duhet ndihmë?
sr: Требате помоћ?
sr@latin: Trebate pomoć?
sv: Behöver du hjälp?
tr: Yardıma mı ihtiyacınız var?
uk: Потрібна допомога?
uz: Yordam kerakmi?
vi: Trợ giúp

source: Come chat with us at the
af: Kom gesels met ons by die
ar: تحدث معنا في
bg: Елате да си поговорите с нас в
ca: Veniu i xategeu amb nosaltres al canal
cs: Pojďte si s námi pohovořit na
da: Kom og snak med os på
de: Unterhalten Sie sich mit uns im
el: Ελάτε και συζητήστε μαζί μας στο
es: Venga a charlar con nosotros en el canal
fi: Liity keskusteluun kanavalle
fr: Venez discuter avec nous sur
he: בוא לדבר איתנו בערוץ
hr: Razgovarajte s nama na
hu: Elérhet minket a
id: Ayo ngobrol dengan kami di
it: Vieni a partecipare alla nostra chat sul canale
ja: 私達のチャットに参加してください
ka: მოდით და გაგვესაუბრეთ
lt: Ateikite paplepėti su mumis čia:
lv: Sazinies ar mums iekš
ms: Mari berbual dengan kami di
my: ကျွန်တော်တို့နဲ့ဒီမှာစကားစမြည်လာပြောပါ
nb: Kom å prat med oss på
nl: Kom, chat met ons in de
pl: Rozmawiaj z nami na kanale
pt: Venha conversar connosco no canal
pt_br: Fale conosco no
ro: Veniți și discutați cu noi pe canalul
ru: Заходите к нам на канал
sk: Poďte chatovať s nami na
sl: Poklepetajte z nami na kanalu
sq: Ejani dhe bisedoni me ne te kanali
sr: Дођите да ћаскате са нама на
sr@latin: Dođite da ćaskate sa nama na
sv: Chatta med oss i kanalen
tr: Bizimle konuşmak için
uk: Зайдіть до нашого чату на каналі
uz: Biz bilan aloqada bo'ling
vi: Trò chuyện tại kênh

source: channel on Freenode.
af: kanaal op Freenode.
ar: القناة على Freenode
bg: канала във Freenode.
ca: a Freenode.
cs: kanále na Freenode.
da: en kanal på Freenode.
de: Kanal auf Freenode.
el: Κανάλι στο Freenode.
es: en Freenode (en inglés).
fi: Freenode-IRC-verkossa.
fr: (canal sur Freenode).
he: ב-Freenode.
hr: Freenode kanalu.
hu: csatornán a Freenode hálózatán.
id: kanal di Freenode.
it: di Freenode.
ka: Freenode-ს არხზე.
lt: kanalas Freenode serveryje.
lv: kanāls iekš Freenode
ms: saluran Freenode.
my: ဖရီးနုတ်ပေါ်ရှိလေလှိုင်း
nb: kanalen på Freenode.
nl: kanaal op Freenode.
pl: na Freenode.
pt: do Freenode.
pt_br: canal Freenode
ro: pe Freenode.
ru: на Freenode.
sk: kanáli na Freenode.
sl: na Freenode.
sq: në Freenode.
sr: каналу на Freenode сервису.
sr@latin: kanalu na Freenode servisu.
sv: på Freenode.
tr: Freenode Kanalı
uk: на Freenode.
uz: Freenode'dagi kanal orqali.
vi: trên Freenode.
