Repository: clementine-player/Website
Catalog: www.clementine-player.org/locale/*.po
Languages: af, ar, bg, ca, cs, da, de, el, es, fi, fr, he, hr, hu, id, it, ja, ka, lt, lv, ms, my, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, tr, uk, uz, vi

source: Ubuntu Precise (12.04) development builds
af: Ubuntu Precise (12.04) ontwikkeling boue
ar: حزم المطورين لأوبنتو (12.04)
bg: Ubuntu Precise (12.04) билдове за разработка
ca: Versions de desenvolupament per a l‘Ubuntu Precise (12.04)
cs: Ubuntu Precise (12.04) vývojářská sestavení
da: Ubuntu Precise (12.04) - udviklingsversioner
de: Ubuntu Precise (12.04) Entwicklungspakete
el: Σε εξέλιξη εκτελέσιμα για Ubuntu Precise (12.04)
es: Versiones de desarrollo para Ubuntu Precise (12.04)
fi: Ubuntu Precise (12.04 LTS) -kehitysversiot
fr: Versions de développement pour Ubuntu Precise (12.04)
he: גרסאות פיתוח עבור Ubuntu Precise (12.04)
hr: Ubuntu Precise (12.04) razvojni paket
hu: Ubuntu Precise (12.04) fejlesztési csomagok
it: Versioni di sviluppo di Ubuntu Precise (12.04)
ka: Ubuntu Precise-ის (12.04) დეველოპერული ვერსიები
lt: Ubuntu Precise (12.04) komponavimo versija
lv: Ubuntu Precise (12.04) izstrādes versijas
ms: Binaan pembangunan Ubuntu Precise (12.04)
my: ဦးဘွန်တူပရီဆိုက်(၁၂.၀၄)တီထွင်မှုတည်ဆောက်ပြီးကုဒ်များ
nb: Ubuntu Precise (12.04) - utviklingsversjoner
nl: Ubuntu Precise (12.04) ontwikkelingsversies
pl: Wersje rozwojowe dla Ubuntu Precise (12.04)
pt: Versões de desenvolvimento para Ubuntu Precise (12.04)
pt_br: Versões em desenvolvimento no Ubuntu Precise (12.04)
ro: Versiuni dezvoltare Ubuntu Precise (12.04)
ru: Тестовые сборки для Ubuntu Precise (12.04)
sk: Ubuntu Precise (12.04) vývojové zostavenia
sl: Razvojne izgradnje za Ubuntu Precise (12.04)
sq: Montime zhvillimi për Ubuntu Precise (12.04)
sr: Развојна издања за Убунту Присајс (12.04)
sr@latin: Razvojna izdanja za Ubuntu Prisajs (12.04)
sv: Ubuntu Precise (12.04) utvecklings builds
tr: Ubuntu Precise (12.04) geliştirme inşaları
uk: Тестові збірки для Ubuntu Precise (12.04)
uz: Ubuntu Precise (12.04) tuzuvchilar versiyalari
vi: Các gói đang phát triển trên Ubuntu Precise (12.04)

source: Ubuntu Trusty (14.04) development builds
af: Ubuntu Trusty (14.04) ontwikkeling boue
da: Ubuntu Trusty (14.04) - udviklingsversioner
de: Ubuntu Trusty (14.04) Entwicklerversionen
es: Compilaciones de desarrollo para Ubuntu Trusty (14.04)
fr: Versions de développement pour Ubuntu Trusty (14.04)
hr: Ubuntu Trusty (14.04) razvojna inačica
hu: Ubuntu Trusty (14.04) fejlesztői csomagok
it: Versioni di sviluppo di Ubuntu Trusty (14.04)
ka: Ubuntu Trusty-ის (14.04) დეველოპერული ვერსიები
lt: Ubuntu Trusty (14.04) komponavimo versija
lv: Ubuntu Trusty (14.04) izstrādes versijas
ms: Binaan pembangunan Ubuntu Trusty (14.04)
nb: Ubuntu Trusty (14.04) - utviklingsversjoner
pt: Versões de desenvolvimento para Ubuntu Trusty (14.04)
pt_br: Versões de desenvolvimento para o Ubuntu Trusty (14.04)
ro: Versiuni dezvoltare Ubuntu Trusty (14.04)
ru: Тестовые сборки для Ubuntu Trusty (14.04)
sq: Montime zhvillimi për Ubuntu Trusty (14.04)
sr: Развојна издања за Убунту Трасти (14.04)
sr@latin: Razvojna izdanja za Ubuntu Trusty (14.04)
sv: Ubuntu Trusty (14.04) utvecklingsgren
tr: Ubuntu Trusty (14.04) geliştirme derlemeleri
uk: Розробницькі збірки Ubuntu Trusty (14.04)

source: Windows development builds
ar: حزم المطورين للويندوز
bg: Windows билдове за разработка
ca: Versions de desenvolupament per al Windows
cs: Vývojové sestavení pro Windows
da: Windows - udviklingsversioner
de: Windows-Entwicklungspakete
el: Σε εξέλιξη εκτελέσιμα για Windows
es: Versiones de desarrollo para Windows
fi: Windows-kehitysversiot
fr: Versions de développement pour Windows
he: גרסאות פיתוח עבור Windows
hr: Windows razvojni paketi
hu: Windows fejlesztői csomagok
it: Versioni di sviluppo per Windows
ka: დეველოპერული ვერსია Windows-ისთვის
lt: Windows programavimo produktai
lv: Windows izstrādes versijas
ms: Binaan pembangunan Windows
my: ဝင်းဒိုးတီထွင်မှုတည်ဆောက်ပြီးကုဒ်များ
nb: Windows - utviklingsversjoner
nl: Windows ontwikkelingsversies
pl: Wersje rozwojowe dla systemu Windows
pt: Versões de desenvolvimento para Windows
pt_br: Versões em desenvolvimento no Windows
ro: Versiuni dezvoltare Windows
ru: Тестовые сборки для Windows
sk: Windows vývojové zostavenia
sl: Razvojne izgradnje za Windows
sq: Montime zhvillimi për Windows
sr: Развојна издања за Виндоуз
sr@latin: Razvojna izdanja za Vindouz
sv: Utvecklingsversioner för Windows
tr: Windows geliştirme inşaları
uk: Тестові збірки для Windows
uz: Windows tuzuvchilar versiyasi
vi: Các gói đang phát triển trên Windows

source: There's also an Ubuntu PPA for these development builds:
ar: هناك أيضا مخزن رسمي من أوبنتو لحزم التطوير:
bg: Има и Ubuntu PPA за тези билдове за разработка:
ca: També tenim un PPA de l’Ubuntu per a les compilacions de la versió de desenvolupament:
cs: Je tu též Ubuntu PPA s těmito vývojovými sestaveními:
da: Der er også en Ubuntu PPA for disse udviklingsbygninger:
de: Es gibt auch ein Ubuntu PPA für diese Entwicklungspakete:
el: Υπάρχει και ένα Ubuntu PPA για τα εκτελέσιμα αυτά:
es: También tenemos un PPA de Ubuntu para las versiones de desarrollo:
fi: Tarjolla on myös Ubuntu PPA -lähde kyseisille kehitysversioille:
fr: Il y a aussi un dépôt Ubuntu PPA pour ces versions de développement :
he: קיימים גם Ubuntu PPA עבור גרסאות הפיתוח הבאות:
hr: Postoji još i Ubuntu PPA repozitorij za te razvojne pakete:
hu: A fejlesztői csomagokhoz egy Ubuntu PPA is elérhető:
id: Ada juga PPA Ubuntu untuk developments builds ini:
it: Abbiamo anche un PPA per queste versioni di sviluppo per Ubuntu:
ka: ამ დეველოპერული ვერსიებისთვის არსებობს Ubuntu-ს PPA:
lt: Taip pat yra Ubuntu PPA šiems programavimo produktams:
ms: Terdapat juga PPA Ubuntu untuk binaan pembangunan ini:
my: တီထွင်မှုတည်ဆောက်ပြီးကုဒ်များအတွက်အခြားဦးဘွန်တူပီပီအေ:
nb: Det finnes også et Ubuntu-PPA for disse utviklingsversjonene:
nl: Er is ook een PPA voor de volgende ontwikkelingsversies:
pl: Paczki te możesz również znaleźć w poniższym Ubuntu PPA:
pt: Existe também um PPA para as versões de desenvolvimento:
pt_br: Há também um PPA no Ubuntu para estas versões em desenvolvimento:
ro: Există, de asemenea, un PPA Ubuntu pentru aceste versiuni de dezvoltare:
ru: Есть также PPA репозиторий с тестовыми сборками для Ubuntu:
sk: Je tu tiež Ubuntu PPA s vývojovými zostaveniami
sl: Za te razvojne izgradnje obstaja tudi Ubuntu PPA
sq: Ka gjithashtu edhe një Ubuntu PPA për këto montime zhvillimi:
sr: Такође имате Убунтуов ППА за ове развојне пакете:
sr@latin: Takođe imate Ubuntuov PPA za ove razvojne pakete:
sv: Det finns också ett Ubuntu-förråd för dessa utvecklingsversioner:
tr: Bu geliştirme inşaları için ayrıca bir Ubuntu PPA var:
uk: Також доступний PPA Ubuntu для таких тестових збірок:
uz: Ushbu tuzuvchi versiyalari uchun Ubuntu PPA ham mavjud
vi: Ubuntu PPA cho các gói đang được phát triển:

source: Old downloads
af: Ou aflaaie
ar: تحميلات قديمة
bg: Стари неща за сваляне
ca: Descàrregues antigues
cs: Staré soubory na stáhnutí
da: Gamle versioner
de: Alte zum Herunterladen
el: Παλαιότερες λήψεις
es: Descargas anteriores
fi: Vanhemmat lataukset
fr: Anciens téléchargements
he: הורדות ישנות
hr: Starija preuzimanja
hu: Régebbi letöltések
id: Unduhan lama
it: Vecchie versioni
ja: 古いバージョンのダウンロード
ka: ძველი ჩამოტვირთვები
lt: Seni atsiuntimai
lv: Vecās lejupielādes
ms: Muat turun versi lama
my: ကူးဆွဲအဟောင်းများ
nb: Eldre nedlastinger
nl: Oude downloads
pl: Stare pliki do pobrania
pt: Descargas antigas
pt_br: Downloads antigos
ro: Descărcări vechi
ru: Старые версии
sk: Staré súbory na stiahnutie
sl: Stari prejemi
sq: Shkarkime të vjetra
sr: Стара преузимања
sr@latin: Stara preuzimanja
sv: Gamla hämtningar
tr: Eski kurulum dosyaları
uk: Колишні завантаження
uz: Oldingi versiyalar
vi: Phiên bản cũ

source: Version
af: Weergawe
ar: الإصدار
bg: Версия
ca: Versió
cs: Verze
el: Έκδοση
es: Versión
fi: Versio
he: גרסה
hr: Inačica
hu: Verzió
id: Versi
it: Versione
ja: バージョン
ka: ვერსია
lt: Versija
lv: Versija
ms: Versi
my: ပုံစံ
nb: Versjon
nl: Versie
pl: Wersja
pt: Versão
pt_br: Versão
ro: Versiune
ru: Версия
sk: Verzia
sl: Različica
sr: Издање
sr@latin: Izdanje
tr: Sürüm
uk: Версія
uz: Versiya
vi: Phiên bản

source: About &amp; Features
ar: معلومات ومميزات
bg: За нас &amp; Характеристики
ca: Quant a &amp; Característiques
cs: O programu &amp; Vlastnosti
da: Om &amp;-funktioner
de: Über &amp; Funktionen
el: Περί των Δυνατοτήτων
es: Características
fi: Esittely &amp; ominaisuudet
fr: À propos &amp; fonctionnalités
he: אודות ותכונות
hr: O Clementine &amp; Značajke
hu: Névjegy és jellemzők
id: Tentang &amp; Fitur
it: Informazioni e funzionalità
ja: 特徴と機能
ka: შესახებ &amp; ფუნქციები
lt: Apie programą ir savybes
ms: Perihal &amp; Fitur
my: အကြောင်းအရာနှင့်အင်္ဂါရပ်များ
nb: Om &amp;-funksjoner
nl: Informatie &amp; Mogelijkheden
pt: Funcionalidades &amp; Características
pt_br: Funcionalidades
ro: Despre &amp; Caracteristici
ru: О возможностях программы
sk: O programe &amp; Funkcie
sl: O & zmožnosti
sq: Mbi &amp; Veçori
sr: Опис и могућности
sr@latin: Opis i mogućnosti
sv: Om &amp; funktioner
tr: Hakkında &amp; Özellikler
uk: Опис та можливості
uz: Dastur xususiyatlari
vi: Giới thiệu ứng dụng &amp; Các tính năng

source: Search and play your local music library.
af: Soek en speel jou plaaslike musiek biblioteek.
ar: البحث عن الموسيقى في المكتبة المحلية وتشغيلها.
bg: Търсене и свирене на локална музикална библиотека.
ca: Cerqueu i reproduïu la vostra biblioteca de música local.
cs: Vyhledávejte a přehrávejte svoji hudební sbírku.
da: Søg i og afspil fra dit lokale musikbibliotek.
de: Durchsuchen und Abspielen Ihrer lokalen Musiksammlung.
el: Αναζητήστε και παίξτε μουσική από την τοπική σας βιβλιοθήκη.
es: Busque y reproduzca su biblioteca de música local.
fi: Etsi ja soita musiikkia koneeltasi.
fr: Rechercher et écouter votre bibliothèque musicale locale.
he: חפש ונגן מתוך ספריית המוזיקה המקומית שלך
hr: Pretraživajte i svirajte vašu lokalnu fonoteku.
hu: Keressen és játsszon le számokat a zenetárából.
id: Cari dan putar pustaka musik lokal Anda.
it: Cercare e riprodurre la propria raccolta musicale locale.
ja: ローカルミュージックライブラリの検索と再生
ka: მოძებნეთ და დაუკარით კომპოზიციები თქვენი ლოკალური მუსიკის ბიბლიოთეკიდან.
lt: Ieškoti ir groti Jūsų vietinę fonoteką.
lv: Meklē un atskaņo savu lokālo mūzikas kolekciju.
ms: Gelintar dan main pustaka muzik setempat anda.
my: ဂီတတိုက်တွင်ရှာဖွေပြီးစတင်ဖွင့်
nb: Søk i og spill av fra ditt lokale musikkbibliotek.
nl: Afspelen van, en zoeken in uw lokale muziekbibliotheek
pl: Przeszukuj i odtwarzaj swoją kolekcję muzyki na swoim komputerze.
pt: Pesquisa e reprodução da coleção de músicas
pt_br: Busque e reproduza a sua biblioteca musical.
ro: Caută și redă colecția dumneavoastră locală de muzică.
ru: Поиск и проигрывание музыки из вашей фонотеки.
sk: Vyhľadávajte a prehrávajte vašu hudobnú zbierku.
sl: Iščite in predvajajte vašo krajevno knjižnico glasbe
sq: Kërkoni në mediatekën tuaj vendore dhe luani pjesë prej saj.
sr: Претражујте и преслушавајте вашу локалну музичку библиотеку.
sr@latin: Pretražujte i preslušavajte vašu lokalnu muzičku biblioteku.
sv: Sök i och spela upp ditt lokala musikbibliotek.
tr: Yerel müzik kütüphanenizde arama yapın ve kütüphanenizi oynatın.
uk: Пошук та відтворення вашої локальної фонотеки.
uz: Musiqani qidirish va ijro ettirish
vi: Tìm kiếm và phát thư viện nhạc.

source: Listen to internet radio from
af: Luister na internet radio van
ar: الاستماع إلى إذاعات الانترنت من:
bg: Слушане на интернет радио от
ca: Escolteu la ràdio d'internet des de
cs: Poslouchejte internetová rádia z
da: Lyt til internetradio fra
de: Internetradio hören, von
el: Ακούστε ιντερνετικό ραδιόφωνο από
es: Escuche radio en Internet desde
fi: Kuuntele internet-radioita, mm.
fr: Écouter de la musique sur Internet depuis
he: האזן לרדיו רשתי מתוך
hr: Slušajte internet radio sa
hu: Hallgasson internetes rádiót olyan adókról, mint
id: Dengarkan radio internet dari
it: Ascoltare radio via internet da
ja: インターネットラジオの聴取
ka: მოუსმინეთ ინტერნეტ რადიოებს:
lt: Klausyti internetinio radijo iš
lv: Klausieties interneta radio no
ms: Dengar radio internet
my: မှအင်တာနက်ရေဒီယိုနားထောင်
nb: Hør på nettradio fra
nl: Naar internetradio luisteren:
pl: Słuchaj radia internetowego w serwisach
pt: Pode ouvir as rádios
pt_br: Ouça rádio na Internet
ro: Ascultați radio pe internet de la
ru: Прослушивание радио с
sk: Počúvajte internetové rádiá cez
sl: Poslušajte medmrežni radio kot npr.
sq: Dëgjoni radio internet nga
sr: Слушајте интернет радио са
sr@latin: Slušajte internet radio sa
sv: Lyssna på internetradio från
tr: İnternet radyoları dinleyin:
uk: Прослуховування інтернет радіо з
uz: Radio eshitish
vi: Nghe phát thanh internet từ

source: Search and play songs you've uploaded to
ar: ابحث وشغل المقاطع التي رفعتها على
bg: Търсене и свирене на песни, които сте качили в
ca: Busca i reprodueix les cançons que hagis pujat
cs: Hledání a přehrávání vámi nahraných písní
da: Søg og afspil sange du har overført til
de: Suchen und Lieder abspielen, die Sie hoch geladen haben auf
el: Αναζήτηση και αναπαραγωγή των τραγουδιών που έχετε ανεβασει
es: Busque y reproduzca canciones cargadas en
fi: Etsi ja toista kappaleet, jotka olet lähettänyt palveluun
fr: Rechercher et écouter les morceaux que vous avez envoyé sur
he: חפש ונגן שירים שהעלית אל
hr: Pretraživajte i svirajte pjesme koje ste spremili na vaš
hu: Keressenen és játsszon le számokat amiket feltöltött
id: Cari dan putar lagu yang telah Anda unggah ke
it: Cercare e riprodurre il brano caricato su
ja: サービスにアップロードした音楽の検索と再生
ka: მოძებნეთ და დაუკარით სიმღერები, რომლებიც ამ მომსახურებებში გაქვთ ატვირთული:
lt: Ieškoti iš groti dainas, kuria Jūs įkėlėte į
lv: Meklēt un atskaņot dziesmas, kuras esat augšupielādējis
ms: Gelintar dan main lagu yang anda telah muat naik
my: ကူးတင်ပြီးသီချင်းများကိုရှာဖွေပြီးစတင်ဖွင့်
nb: Søk etter og spill av sanger du har lastet opp til
nl: Doorzoek en speel nummers die je toegevoegd hebt aan
pl: Wyszukuj i odtwarzaj utwory które wrzuciłeś na
pt: Procure e reproduza as músicas enviadas para
pt_br: Busque e toque as músicas que você armazenou no
ro: Caută și redă melodiile pe care le-ați încărcat în
ru: Поиск и воспроизведение песен, загруженных в
sk: Vyhľadajte a prehrávajte piesne, kt. ste uložili na
sl: Iskanje in predvajanje skladbe, ki so bile naložene na
sq: Kërkoni dhe luani këngë që keni ngarkuar në
sr: Претражујте и пуштајте песме које сте учитали на
sr@latin: Pretražujte i puštajte pesme koje ste učitali na
sv: Sök och spela låtar du laddat upp till
tr: Şuraya yüklediğiniz şarkıları arayın ve oynatın:
uk: Виконуйте пошук і відтворюйте композиції, які ви вивантажили на
uz: Yuklangan qo'shiqlarni qidirish va ijro ettirish
vi: Tìm và phát nhạc từ

source: Create smart playlists and dynamic playlists.
ar: إنشاء قوائم تشغيل ذكية وحيوية.
bg: Създаване на умни списъци с песни и динамични списъци с песни.
ca: Creeu llistes de reproducció inteŀligents i llistes de reproducció dinàmiques
cs: Vytvářejte chytré a dynamické seznamy skladeb.
da: Opret smarte afspilningslister og dynamiske afspilningslister.
de: Erstellen intelligenter sowie dynamischer Wiedergabelisten.
el: Δημιουργία έξυπνης και δυναμικής λίστας αναπαραγωγής.
es: Cree listas de reproducción inteligentes y dinámicas.
fi: Luo älykkäitä ja dynaamisia soittolistoja.
fr: Créer des listes de lecture intelligentes et dynamiques.
he: צור רשימות השמעה חכמות ודינאמיות
hr: Izradite pametne popise izvođenja i dinamične popise izvođenja.
hu: Hozzon létre intelligens és dinamikus lejátszási listákat.
id: Membuat daftar-putar cerdas dan daftar-putar dinamis.
it: Creare scalette veloci e scalette dinamiche
ja: スマートプレイリストやダイナミックプレイリストの作成
ka: შექმენით ჭკვიანი და დინამიკური ფლეილისთები.
lt: Kurkite išmaniuosius ir dinaminius grojaraščius.
lv: Izveidot gudros un dinamiskos atskaņošanas sarakstus.
ms: Cipta senarai main pintar dan senarai main dinamik.
my: ချက်ချာသီချင်းစာရင်းများနှင့်သီချင်းစာရင်းအရှင်များဖန်တီး။
nb: Lag smarte og dynamiske spillelister.
nl: Maak slimme en dynamische afspeellijsten.
pl: Twórz inteligentne oraz dynamiczne listy odtwarzania.
pt: Listas de reprodução inteligentes e dinâmicas
pt_br: Crie listas de reprodução inteligentes e listas dinâmicas.
ro: Creează liste de redare inteligente și liste de redare dinamice.
ru: Создание "умных", а также динамических плейлистов
sk: Vytvárajte inteligentné a dynamické playlisty.
sl: Ustvarite pametne in dinamične sezname predvajanja
sq: Krijoni luajlista të mençura dhe luajlista dinamike.
sr: Правите паметне и динамичке листе нумера.
sr@latin: Pravite pametne i dinamičke liste numera.
sv: Skapa smarta spellistor och dynamiska spellistor.
tr: Akıllı ve dinamik çalma listeleri oluşturun.
uk: Створення "розумних" та динамічних списків відтворення.
uz: Aqlli va dinamik pleylistlarni yaratish
vi: Tạo các danh sách thông minh và các danh sách động.

source: Tabbed playlists, import and export M3U, XSPF, PLS and ASX.
ar: تبويب قوائم التشغيل، استيراد وتصدير M3U، XSPF، PLS و ASX.
bg: Списъци с песни в отделни табове, импортиране и експортиране на M3U, XSPF, PLS и ASX.
ca: Pestanyes per a les llistes de reproducció, importació i exportació de M3U, XSPF, PLS i ASX.
cs: Seznamy skladeb na kartách, zavádějte a vyvádějte M3U, XSPF, PLS a ASX.
da: Faneopdelte afspilningslister, import og eksport af M3U, XSPF, PLS og ASX.
de: Wiedergabelisten mit Reitern, Im- und Exportieren von M3U, XSPF, PLS und ASX.
el: Λίστες αναπαραγωγής με καρτέλες, εισαγωγή και εξαγωγή M3U, XSPF, PLS και ASX.
es: Listas de reproducción en pestañas, importación y exportación de M3U, XSPF, PLS y ASX.
fi: Soittolistat välilehtinä, vie ja tuo M3U-, XSPF-, PLS- ja ASX-muodoissa.
fr: Listes de lecture avec onglets, import et export au formats M3U, XSPF, PLS et ASX.
he: כרטיסיות רשימות השמעה, ייבוא ויצוא M3U, XSPF, PLS ו-ASX.
hr: Otvaranje popisa izvođenja u karticama, izvezite i uvezite M3U, XSPF, PLS i ASX.
hu: Többlapos lejátszási listák. M3U, XSPF, PLS és ASX importálása és exportálása.
id: Daftar-putar bertab, impor dan ekspor M3U, XSPF, PLS dan ASX.
it: Scalette in schede, importazione ed esportazione di M3U, XSPF, PLS e ASX
ja: タブ化されたプレイリストとM3U, XSPF, PLS, ASXのインポートとエクスポート
ka: ჩანართები ფლეილისთებისთვის, M3U, XSPF, PLS და ASX ფორმატების შემოტანა და გატანა.
lt: Grojaraščiai kortelėse, importuoti ir eksportuoti M3U, XSPF, PLS ir ASX.
ms: Senarai main bertab, import dan eksport M3U, XSPF, PLS dan ASX.
my: မျက်နှာစာသံုးသီချင်းစာရင်းများ၊ တင်သွင်းနှင့်တင်ပို့ အမ်၃ယူ၊ အိစ်အက်စ်ပီအက်ဖ်၊ ပီအယ်အက်စ်နှင့်အေအက်စ်အိစ်။
nb: Faneinndelte spillelister, import og eksport av M3U, XSPF, PLS og ASX.
nl: Getabde afspeellijsten, importeren en exporteren van M3U, XSPF, PLS en ASX.
pl: Listy odtwarzania w zakładkach; importowanie i eksportowanie list odtwarzania w formatach M3U, XSPF, PLS i ASX.
pt: Listas de reprodução em separadores, importação e exportação de M3U, XSPF, PLS e ASX
pt_br: Listas de reprodução em abas, importe e exporte M3U, XSPF, PLS e ASX
ro: Liste de redare cu file, import și export M3U, XSPF, PLS și ASX.
ru: Вкладки плейлистов, импорт и экспорт M3U, XSPF, PLS и ASX.
sk: Playlisty na kartách, importujte a exportujte M3U, XSPF, PLS a ASX.
sl: Seznami predvajanja v zavihkih, uvažajte in izvažajte M3U, XSPF, PLS in ASX.
sq: Luajlista me skeda, importim dhe eksportim i tyre si M3U, XSPF, PLS dhe ASX.
sr: Листе нумера са језичцима, увоз и извоз M3U, XSPF, PLS и ASX фајлова.
sr@latin: Liste numera sa jezičcima, uvoz i izvoz M3U, XSPF, PLS i ASX fajlova.
sv: Flikbaserade spellistor, importera och exportera M3U, XSPF, PLS och ASX.
tr: Sekmeli çalma listeleri, M3U, XSPF, PLS ve ASX olarak dışa ve içe aktarma.
uk: Списки відтворення у вкладках, додавання та збереження M3U, XSPF, PLS та ASX.
uz: Tablar, pleylistlarni M3U, XSPF, PLS va ASX import va eksport qilish.
vi: Các danh sách theo thẻ, nhập và xuất M3U, XSPF, PLS và ASX.

source: CUE sheet support.
ar: دعم صفحات CUE.
bg: Поддръжка на CUE листове.
ca: Suport per a fulls CUE.
cs: Podpora pro seznamy CUE.
da: CUE-arkunderstøttelse.
de: Unterstützung für Cuesheets.
el: Υποστήριξη CUE sheet.
es: Compatibilidad con hojas CUE.
fi: Tuki CUE-tiedostoille.
fr: Support des CUE sheet.
he: תמיכה בגליונות CUE.
hr: Podrška CUE popisa.
hu: CUE fájlok kezelése
id: Dukungan lembar CUE.
it: Supporto CUE sheet.
ja: CUEシートサポート
ka: CUE sheet-ის მხარდაჭერა.
lt: CUE lapų palaikymas.
ms: Sokongan lembaran CUE.
my: ကယူးအပြားအထောက်အကူ။
nb: Støtte for CUE-filer.
nl: Ondersteuning voor CUE-sheets.
pl: Wsparcie dla muzycznych arkuszy dyrektyw (CUE sheet).
pt: Suporte a faixas CUE
pt_br: Suporte a CUE sheet.
ro: Suport jurnal CUE.
ru: Поддержка CUE sheet.
sk: Podpora CUE zoznamov.
sl: Podpora predlogam CUE.
sq: Mbulim për “CUE sheet”.
sr: Подршка за ЦУЕ листове.
sr@latin: Podrška za CUE listove.
sv: CUE-sheet stöd.
tr: CUE Sheet Desteği
uk: Підтримка листів CUE
uz: CUE sheet qo'llash.
vi: Hỗ trợ danh sách CUE.

source: Play audio CDs.
af: Speel oudio CDs
ar: تشغيل الأقراص الصوتية
bg: Свирене на аудио CD-та.
ca: Reproduïu CDs d'àudio
cs: Přehrávajte audio CD.
da: Afspil lyd-cd'er.
de: Abspielen von Audio-CDs.
el: Αναπαραγωγή μουσικών CD.
es: Reproducir CD de sonido.
fi: Toista ääni-CD:itä
fr: Écouter vos CD audios.
he: ניגון תקליטורי שמע.
hr: Svira glazbene CD-e.
hu: Audio CD-k lejátszása.
id: Putar CD audio.
it: Riproduzione CD audio.
ja: オーディオCDの再生
ka: დაუკარით აუდიო დისკები.
lt: Groti Audio CD.
lv: Atskaņo audio CD.
ms: Main CD audio.
my: အသံဓာတ်ပြားများဖွင့်
nb: Spill av lyd-CD-er.
nl: Afspelen van audio-CD's.
pl: Odtwarzaj płyty audio CD.
pt: Reprodução de CD áudio
pt_br: Toque CDs de áudio.
ro: Redare CD-uri audio.
ru: Проигрывание аудио-CD.
sk: Prehrávajte audio CD.
sl: Predvajajte glasbene CD-je.
sq: Luani CD audio.
sr: Пуштајте аудио ЦД-е.
sr@latin: Puštajte audio CD-e.
sv: Spela upp CD-skivor.
tr: Ses CD'si çalın.
uk: Відтворення музичних CD.
uz: Audio CD ijro ettirish.
vi: Phát CD nhạc.

source: Visualisations from
ar: التأثيرات المرئية من
bg: Визуализации от
ca: Visualitzacions des de
cs: Vizualizace z
da: Visualiseringer fra
de: Visualisierungen von
el: Οπτικά εφέ από
es: Visualizaciones de
fi: Visualisoinnit tarjoaa
fr: Visualisations avec
he: אפקטים חזותיים מתוך
hr: Vizualizacija iz
hu: Megjelenítésekhez
id: Visualisasi dari
it: Visualizzazioni da
ja: 音楽のビジュアル化
ka: ვიზუალიზაციები
lt: Vizualizacijos iš
lv: Vizualizācija no
ms: Pengvisualan dari
my: မှပုံဖော်ကြည့်ခြင်းများ
nb: Visualiseringer fra
nl: Visualisaties van
pl: Wizualizacje z wykorzystaniem
pt: Visualizações
pt_br: Visualizações com o
ro: Vizualizări de la
ru: Визуализация при помощи
sk: Vizualizácie z
sl: Predočenja iz
sq: Vizualizime nga
sr: Визуелизације од
sr@latin: Vizuelizacije od
sv: Visualiseringar från
tr: Şuradan görsel temalar:
uk: Візуалізації від
uz: Vizualizatsiyalar:
vi: Hiệu ứng hình ảnh ảo
